module.exports = {
  advisors: {
    'signup_mentor': '导师注册',
    'signup_applicant': '注册申请者账号',
    'name': '中文姓名',
    'first_name': '名',
    'last_name': '姓',
    'name_memo': '请准确填写，仅供棕榈内部管理使用，网站上不会显示',
    'required': '必填',
    'email': '常用邮箱',
    'email_memo': '棕榈人员与你联络的主要方式，务必准确填写常用邮箱，并及时查看收件箱（垃圾箱）',
    'wechat': '微信',
    'wechat_memo': '棕榈人员与你进行联络的主要方式，务必准确填写，并在微信“隐私设置”中“允许通过微信号搜索到自己',
    'password': '密码',
    'signup': '注册',
    'signin': '登录',
    'signed_up_user': '已注册用户? 请登录。',
    'already_has_applicant_account': '已经有申请者账号，想转变成导师？',
    'cannot_become_mentor_account_automatically': '抱歉，系统暂时无法自动转换账号。请用你注册申请者时用的邮箱在此重新注册一个导师账号。',
    'phone': '电话',
    'phone_memo': '棕榈导师负责人与你进行电话面试的主要方式，务必准确填写国家区号和号码',
    'username': '用户名',
    'submit': '提交',
    'applicant': '申请者',
    'mentor': '导师',
    'forget_password': '忘记密码?',
    'signin_header': '用户登录',
    'profile_completeness': '信息完整度',
    'upload_photo': '上传照片',
    'basic_info': '基本信息',
    'reference': '推荐人',
    'reference_info': '请填写您加入棕榈的推荐人(全名）+ 推荐人棕榈账号注册邮箱',
    'mentor_source': '招募渠道',
    'mentor_source_description': '从什么渠道了解到棕榈导师招募',
    'mentor_source_mentor_refer': '棕榈导师refer',
    'mentor_source_employee_refer': '棕榈员工refer',
    'mentor_source_cssa': 'CSSA',
    'mentor_source_mentor_wechat_group': '学校微信群',
    'mentor_source_wechat_rss': '棕榈大道微信公众号',
    'mentor_source_other': '其他',
    'keep_info_confidential': '为联络导师，发导师薪酬所需要的信息。不会在未经同意下，将你的个人信息透露给第三方',
    'name_will_display_on_site': '英文名或者昵称，将在网站上显示',
    'skype': 'Linkedin账号',
    'intro': '个人亮点',
    'write_intro': '请大家用心地把你任何有亮点的经历用自己的风格表现出来（不论是逗比、严肃、高冷、还是可亲的语气都是可以的)。填的信息将会展示在精英导师页面和导师的个人页面。亮点鲜明的导师棕榈会选出放在首页上哦',
    'education_info': '学校信息',
    'highest_degree': '最高学历(包括在读)',
    'university': '学校',
    'major': '专业',
    'degree': '学位',
    'english_or_chinese': '国内填中文，国外填英文',
    'highschool_university': '高中学校',
    'highschool_type': '高中分类',
    'undergrad_university': '本科学校',
    'undergrad_department': '本科大类',
    'undergrad_major': '本科专业',
    'undergrad_degree': '本科学位',
    'undergrad_graduation_year': '本科毕业年份',
    'graduate_university': '研究生学校',
    'graduate_major': '研究生专业',
    'graduate_degree': '研究生学位',
    'graduate_graduation_year': '研究生毕业年份',
    'graduation_year': '毕业年份',
    'add_major': '添加专业',
    'delete_major': '删除专业',
    'delete_university': '删除学校',
    'choose_year': '选择年份',
    'choose_degree': '选择学历',
    'undergrad_in_mainland': '是否在大陆读本科',
    'highschool_in_mainland': '是否在大陆读高中',
    'study_area': 'phd/master期间研究方向',
    'true': '是',
    'false': '否',
    'add_university_degree': '添加学校/学位',
    'my_services': '服务意愿',
    'resume': '简历',
    'choose_my_services': '有意参与<br>以下棕榈服务<br>(欢迎多选): ',
    'service_description': '服务内容',
    'service_requirement': '服务要求',
    'hot_season_availability': '新申请季时间安排',
    'choose_availability': '选择时间安排',
    'payment_info': '支付方式',
    'id_card': '身份证',
    'id_card_memo': '自2016年7月起，国家税务局要求在申报个人所得税时，将身份证扫描件或照片上传、存根，以确保身份证信息准确，和持证人姓名对应，避免信息有误对个人及公司造成的影响。上传身份证扫描件或照片，中文姓名和身份证号须清晰可见。如本人无身份证，请联系与您接洽的棕榈员工。图片大小不得超过1M。',
    'at_least_one_payment_method': '请填写本人支付宝账号和身份证号（收款800RMB以上时报劳务税使用），方便按时支付导师薪酬。如本人无支付宝，请联系与您接洽的棕榈员工，提供其他支付方式。',
    'paypal': 'Paypal: ',
    'alipay': '支付宝: ',
    'id_number': '身份证号: ',
    'offer_info': 'Offer信息',
    'list_offers_for_searching': '请罗列您在申请时拿到的所有Offer（包括AD），方便学生搜索到您。',
    'list_offers': '罗列offer: ',
    'add_offer': '再加一个offer',
    'exams_info': '考试成绩',
    'experiences': '经历亮点',
    'write_experiences': '请用心填写下面几栏，把你各种有亮点的经历用简洁的语言表达出来。填的信息将会被放在导师的个人页面。棕榈同时会挑选亮点鲜明的导师放在首页的明星导师栏里',
    'save': 'save',
    'working_exp': '工作经验: ',
    'intern_exp': '实习经验: ',
    'social_exp': '社会活动: ',
    'dashboard': '导师主页',
    'edit_profile': '个人资料',
    'payments': '付款信息',
    'interview_questions': '面试题',
    'complete_info': '完善信息后，请完成 ',
    'saved': '保存成功，您的信息已经提交',
    'photo': '个人头像',
    'check': '我同意',
    'nda': '保密协议',
    'contact': '联系棕榈',
    'contact_info': '在注册中遇到任何技术问题/导师相关问题请联系微信号pdmentor.'
  },
  'marketings': {
    'global': {
      'header': {
        'services': '留学服务',
        'mentors': '精英导师',
        'talks': '棕榈讲堂',
        'resources': '免费资源',
        'about': '关于我们',
        'sample_essays': '文书宝库',
        'courses': '棕榈微课',
        'articles': '专业宝典',
        'mentor_videos': '导师视频',
        'signup': '注册',
        'signin': '登入',
        'old_s_in': '注册(旧)',
        'old_s_up': '登入(旧)',
        'wechat_support': '微信客服',
        'charging': '资讯收费'
      }
    },
    'home': {
      'banner': {
        'havard': '哈佛大学',
        'admitted': '哥伦比亚大学 宾夕法尼亚大学 奖学金录取',
        'show_en': '',
        'name': '张宜嘉',
        'alumni': '棕榈学员',
        'bfsu': '北京外国语大学英语语言文学',
        'mentorname': '青豆导师',
        'mentorschool': '斯坦福大学教育专业',
        'find': '寻找我的导师'
      },
      'mentor': {
        'title': '精英导师伴你走向Dream School',
        'more': '更多导师',
        'featured_mentors': {
          'candice': {
            'name': 'Candice',
            'school': '斯坦福大学',
            'major': '管理科学与工程'
          },
          'rachel': {
            'name': 'Rachel',
            'school': '斯坦福大学',
            'major': '语言学'
          },
          'heng_zhang': {
            'name': 'Heng Zhang',
            'school': '哈佛大学',
            'major': '建筑'
          },
          'aaron': {
            'name': 'Aaron',
            'school': '纽约大学',
            'major': '金融工程'
          },
          'alex': {
            'name': 'Alexandra Nichipor',
            'school': '哈佛大学',
            'major': '暑期学校staff'
          },
          'jackie': {
            'name': 'Jackie',
            'school': '约翰霍普金斯大学',
            'major': '生物医学工程'
          },
          'noah': {
            'name': 'Noah Teachey',
            'school': '哥伦比亚大学',
            'major': '音乐教育'
          },
          'addy': {
            'name': 'Addy Quirk',
            'school': '里士满大学',
            'major': '政治科学/法语'
          },
          'joan': {
            'name': 'Joan',
            'school': '哥伦比亚大学',
            'major': '计算机'
          },
          'yuxiang': {
            'name': 'Yuxiang',
            'school': '斯坦福大学',
            'major': '材料科学与工程'
          },
          'david': {
            'name': 'David Ge',
            'school': '西北大学',
            'major': '土木工程'
          },
          'caroline': {
            'name': 'Caroline Cooper',
            'school': '哈佛大学',
            'major': '东亚研究'
          },
          'leylee': {
            'name': 'Leylee',
            'school': '哈佛大学',
            'major': '中东研究'
          },
          'lucy': {
            'name': 'Lucy',
            'school': '哥伦比亚大学',
            'major': '教育'
          },
          'patrick': {
            'name': 'Patrick',
            'school': '加州大学伯克利分校',
            'major': 'LLM'
          },
          'qiqi': {
            'name': '七七',
            'school': '纽约大学',
            'major': 'TESOL'
          },
          'mingle': {
            'name': '明乐',
            'school': '加州大学伯克利分校',
            'major': '机械工程'
          },
          'shanshan': {
            'name': '姗姗',
            'school': '哥伦比亚大学',
            'major': '教育'
          },
          'tian': {
            'name': '朱田',
            'school': '哈佛大学',
            'major': '生物统计'
          },
          'angela': {
            'name': 'Angela',
            'school': '麻省理工学院',
            'major': '金融'
          },
          'brien': {
            'name': 'Brien',
            'school': '哈佛大学',
            'major': '医学（博士）工商管理'
          },
          'brook': {
            'name': 'Brook',
            'school': '斯坦福大学',
            'major': '石油工程'
          },
          'da': {
            'name': 'Da',
            'school': '哥伦比亚大学',
            'major': '心理学'
          },
          'felicity': {
            'name': 'Felicity',
            'school': '哥伦比亚大学',
            'major': '统计学'
          },
          'jack': {
            'name': 'Jack',
            'school': '麻省理工学院',
            'major': '金融工程'
          },
          'james': {
            'name': 'James',
            'school': '康奈尔大学',
            'major': '电子计算机工程'
          },
          'jiannan': {
            'name': 'Jiannan',
            'school': '哥伦比亚大学',
            'major': '数据统计'
          },
          'kyle': {
            'name': 'Kyle',
            'school': '纽约大学',
            'major': '金融工程'
          },
          'olivia': {
            'name': 'Olivia',
            'school': '斯坦福大学',
            'major': '环境工程'
          },
          'scott': {
            'name': 'Scott',
            'school': '麻省理工学院',
            'major': '金融'
          },
          'shihao': {
            'name': 'Shihao',
            'school': '哈佛大学',
            'major': '公共卫生'
          },
          'shiyang': {
            'name': 'Shiyang',
            'school': '哈佛大学',
            'major': '建筑'
          },
          'shuai': {
            'name': 'Shuai',
            'school': '哈佛大学',
            'major': '法律'
          },
          'shuyan': {
            'name': 'Shuyan',
            'school': '康奈尔大学',
            'major': '统计学'
          },
          'silu': {
            'name': 'Silu',
            'school': '康奈尔大学',
            'major': '公共事务管理'
          },
          'siwen': {
            'name': 'Siwen',
            'school': '哈佛大学',
            'major': '教育学（博士）'
          },
          'xinling': {
            'name': 'Xinling',
            'school': '纽约大学',
            'major': '教育学'
          },
          'xu': {
            'name': 'Xu',
            'school': '耶鲁大学',
            'major': '环境'
          },
          'yichen': {
            'name': 'Yichen',
            'school': '哥伦比亚大学',
            'major': '心理学'
          },
          'yixuan': {
            'name': 'Yixuan',
            'school': '哥伦比亚大学',
            'major': '教育学'
          },
          'lu': {
            'name': 'Lu',
            'school': '斯坦福大学',
            'major': '计算机科学'
          },
          'qingwan': {
            'name': '清婉',
            'school': '哈佛大学',
            'major': '东亚研究'
          },
          'ruxin': {
            'name': '魏茹欣',
            'school': '卡耐基梅隆大学',
            'major': '化学工程'
          },
          'huanhuan': {
            'name': '欢欢',
            'school': '约翰霍普金斯大学',
            'major': '公共政策管理'
          },
          'tracy': {
            'name': 'Tracy',
            'school': '西北大学',
            'major': '整合营销传播'
          },
          'yichen_guan': {
            'name': 'Yichen',
            'school': '哈佛大学',
            'major': '中东研究'
          }
        }
      },
      'package': {
        'title': '硕博申请Dream Package',
        'title1': '只为你真正的梦想服务',
        'subtitle': '只选7所你的梦想学校',
        'subtitle1': '若无Offer，我们承诺退款50%'
      },
      'undergrad': {
        'title': '棕榈本科套餐',
        'title1': '争做留学早起鸟',
        'subtitle': '利用北美高校导师网络',
        'subtitle1': '为你个性定制精准申请服务',
        'subtitle2': '及时更新名校专业第一手信息'
      },
      'seed': {
        'title': '种子计划',
        'title1': '你的梦想旅程不再孤单',
        'subtitle': '导师多对一两年全程跟踪培养',
        'subtitle1': '私人定制为你量身打造专属你的决胜申请'
      },
      'customise': {
        'title': '自主经济套餐',
        'title1': '你的申请你做主',
        'subtitle': '选校指导 or 文书修改? or both?',
        'subtitle1': '服务由你自行搭配，因为我们只提供你最想要的'
      },
      'support': {
        'title': '媒体报道 暨 合作伙伴'
      },
      'testimony': {
        'title': '听听棕榈毕业生怎么说',
        'students': {
          'chenlei': {
            'name': '陈同学',
            'undergraduate': '湖南大学',
            'offers': '录取波士顿大学，2017'
          },
          'daizhixuan': {
            'name': '戴同学',
            'undergraduate': '北京大学',
            'offers': '录取加州大学伯克利分校，卡耐基梅隆大学，2017'
          },
          'fangwenning': {
            'name': '方同学',
            'undergraduate': '中山大学',
            'offers': '录取伊利诺伊大学厄巴纳-香槟分校，维克森林大学，2017'
          },
          'hanxing': {
            'name': '韩同学',
            'undergraduate': '爱丁堡大学',
            'offers': '录取布朗大学，德州奥斯丁大学，2017'
          },
          'hemengxiang': {
            'name': '何同学',
            'undergraduate': '上海师范大学',
            'offers': '录取加州大学圣芭芭拉分校，宾夕法尼亚大学，2017'
          },
          'jianglin': {
            'name': '姜同学',
            'undergraduate': '中央民族大学',
            'offers': '录取宾夕法尼亚大学，2017'
          },
          'kuangyuqi': {
            'name': '况同学',
            'undergraduate': '',
            'offers': '录取南卫理工大学，2017'
          },
          'lisiling': {
            'name': '李同学',
            'undergraduate': '中国药科大学',
            'offers': '录取哥伦比亚大学，杜克大学，2017'
          },
          'lvwenyi': {
            'name': '吕同学',
            'undergraduate': '',
            'offers': '录取哥伦比亚大学，2017'
          },
          'maxiaotong': {
            'name': '马同学',
            'undergraduate': '河北工业大学',
            'offers': '录取宾夕法尼亚大学，波士顿大学，2017'
          },
          'tanlingyi': {
            'name': '谭同学',
            'undergraduate': '暨南大学',
            'offers': '录取艾默里大学，2017'
          },
          'wangjiarui': {
            'name': '王同学',
            'undergraduate': '中国人民大学',
            'offers': '录取西班牙IE商学院，2017'
          },
          'wangyiran': {
            'name': '王同学',
            'undergraduate': '南京大学',
            'offers': '录取密歇根安娜堡大学，2017'
          },
          'yinzhixin': {
            'name': '尹同学',
            'undergraduate': '',
            'offers': '录取斯坦福大学，2017'
          },
          'zhangqi02': {
            'name': '张同学',
            'undergraduate': '东北大学',
            'offers': '录取南加州大学，乔治亚理工大学，莱斯大学，2017'
          },
          'zhoujiahe': {
            'name': '周同学',
            'undergraduate': '江苏大学',
            'offers': '录取哥伦比亚大学，2017'
          },
          'xiongyawei': {
            'name': '熊同学',
            'undergraduate': '中国科学院',
            'offers': '录取威廉玛丽大学，2017'
          },
          'yuekun': {
            'name': '岳同学',
            'undergraduate': '香港大学',
            'offers': '录取华盛顿大学，2017'
          },
          'zhushijun': {
            'name': '朱同学',
            'undergraduate': '上海理工大学',
            'offers': '录取华盛顿圣路易斯大学，哥伦比亚大学，康奈尔大学，2017'
          },
          'dangyuxing': {
            'name': '党同学',
            'undergraduate': '天津大学',
            'offers': '录取康奈尔大学，哥伦比亚大学，加州大学圣地亚哥分校，2017'
          },
          'huang': {
            'name': '黄同学',
            'undergraduate': '山东大学',
            'offers': '艾默里大学-奖学金录取, 德州奥斯汀大学，乔治华盛顿大学，2017'
          },
          'ningshuyun': {
            'name': '宁同学',
            'undergraduate': '浙江大学',
            'offers': '录取芝加哥大学，2017'
          },
          'douwen': {
            'name': '窦同学',
            'undergraduate': '华东师范大学',
            'offers': '录取密歇根安娜堡大学，弗罗里达大学博士，2017'
          },
          'yangwenting': {
            'name': '杨同学',
            'undergraduate': '复旦大学',
            'offers': '录取范德堡大学，宾夕法尼亚大学，2017'
          },
          'feng': {
            'name': '冯同学',
            'undergraduate': '清华大学电气自动化专业',
            'offers': '哥伦比亚大学录取，2016'
          },
          'dong': {
            'name': '董同学',
            'undergraduate': '暨南大学',
            'offers': '马里兰大学和波士顿大学录取，2017'
          },
          'shimengchen': {
            'name': '施同学',
            'undergraduate': '浙江大学',
            'offers': '录取芝加哥大学，哥大，乔治城大学，华盛顿大学，纽约大学，南加州大学，2017'
          },
          'shenjiaying': {
            'name': '沈同学',
            'undergraduate': '复旦大学',
            'offers': '多伦多大学录取，2017'
          },
          'lisilei': {
            'name': '黎丝蕾',
            'undergraduate': '对外经贸大学会计学',
            'offers': '圣母大学、维克森林大学、伊利诺伊大学香槟分校、圣路易斯华盛顿大学等同时录取，2016'
          },
          'zoubeibei': {
            'name': 'Bella',
            'undergraduate': '浙江大学国际贸易专业，英语辅修',
            'offers': '哥伦比亚大学、乔治城大学录取，马里兰大学、波士顿大学、美国大学奖学金录取，2016'
          },
          'liyixuan': {
            'name': 'Gigi',
            'undergraduate': '西南政法大学法学专业',
            'offers': '乔治城大学、范德比尔特大学、南加州大学、伊利诺伊大学香槟分校、福特汉姆大学等同时录取，2016'
          },
          'yangyang': {
            'name': '杨同学',
            'undergraduate': '南开大学化学专业',
            'offers': '康奈尔大学、加州大学戴维斯分校 、德州农工大学同时博士项目全奖录取，2016'
          },
          'zhangcheng': {
            'name': '张同学',
            'undergraduate': '厦门大学英语专业',
            'offers': '清华大学与约翰霍普金斯大学全球政治与经济双硕士学位项目录取，2016'
          },
          'xujing': {
            'name': '徐景',
            'undergraduate': '上海外国语大学英语翻译专业',
            'offers': '哥伦比亚大学、宾夕法尼亚大学、范德比尔特大学、圣路易斯华盛顿大学、华盛顿大学、福特汉姆大学等同时录取，2016'
          },
          'qi': {
            'name': '张琦',
            'undergraduate': '清华大学环境专业',
            'offers': '斯坦福大学、苏黎世联邦理工大学、康奈尔大学、哥伦比亚大学等同时录取, 2015',
            'testimony': '从第一次接触棕榈，就觉得它和其他留学咨询不一样，这里更像一个欢乐的家庭。昊天学长，Weiwei姐，Jiaoni姐和沈玫姐都很亲切。沈玫老师对各名校项目的特点娓娓道来，帮助我分析自身经历，与导师沟通就像是平常与一位学姐的交流。棕榈对我的帮助也让我真的进入了Stanford，真的非常感谢棕榈和所有帮助过我的学长学姐们！'
          },
          'mengyuan': {
            'name': '王梦圆',
            'undergraduate': '清华大学工业工程专业',
            'offers': '康奈尔大学、哥伦比亚大学、宾夕法尼亚大学、达特茅斯学院等同时录取, 2015',
            'testimony': '来自申请dream program的导师的针对性的启发和引导，让我有一种逐步拨开云雾的感觉。跟导师的深入交流中，我逐渐发掘属于自己的文书思路，用我的故事去打动学校，展示自己和项目的契合度！'
          },
          'wenqing': {
            'name': '张文卿',
            'undergraduate': '复旦大学药学专业',
            'offers': '哥伦比亚大学、纽约大学、乔治华盛顿大学、圣路易斯华盛顿大学等同时录取, 2015',
            'testimony': '棕榈给我匹配的导师是一个哈佛生物统计的学姐，通过skype对话一个小时了解了我的大概背景，第二次skype的时候花了将近两个小时用自己当时的sop指导我怎么开始排布文章，在我写好draft给她后，又不断给我进行结构、细节上的修改，棕榈最后还将我的文书给native speaker修改。'
          },
          'yinbo': {
            'name': '刘银波',
            'undergraduate': '复旦大学计算机专业&经济专业',
            'offers': '康奈尔大学、芝加哥大学、卡耐基梅隆大学、伊利诺伊大学香槟分校等同时录取, 2015',
            'testimony': '棕榈大道的导师们用自己的“第一手资料”为文书带来了充实的内容和精炼的语言，更用自己的经验教训为我们的申请之路提供了宝贵的指引。'
          },
          'zehan': {
            'name': '秦泽瀚',
            'undergraduate': '清华大学电气工程专业',
            'offers': '哥伦比亚大学、达特茅斯学院、剑桥大学、杜克大学、西北大学等同时录取, 2015',
            'testimony': '短短两个月，在棕榈我收获了两大财富：一是精细化的文书服务，专业的剖析与润色使我相信PS会是我申请的加分项；二是宽范围的经验传授，与斯坦福目标专业学长学姐的交流让我更加坚定了自己的目标。感谢棕榈！'
          },
          'ivy': {
            'name': 'Ivy',
            'undergraduate': '江苏大学英语文学专业',
            'offers': '哥伦比亚大学、宾夕法尼亚大学、纽约大学、范德堡大学等同时录取, 2015',
            'testimony': '从开始做文书的六月到结束申请的一月，从导师咨询、素材挖掘、提纲蓝图、初稿撰写、一遍又一遍的修改到最后定稿，我想再也找不到比棕榈导师更负责更专业的文书导师了。'
          },
          'zeye': {
            'name': '孙泽烨',
            'undergraduate': '中国人民大学统计专业',
            'offers': '哈佛大学、哥伦比亚大学、布朗大学等同时录取, 2015',
            'testimony': '服务很用心，对我完成一份结构清晰、内容充实的PS有很大帮助'
          },
          'yijia': {
            'name': '张宜嘉',
            'undergraduate': '北京外国语大学英语文学专业',
            'offers': '哈佛大学、哥伦比亚大学、宾夕法尼亚大学等同时录取, 2015',
            'testimony': '接触了棕榈的导师之后才发觉，这群高质量的热血学霸们绝非普通的“申请保姆”。'
          },
          'keren': {
            'name': '陈可人',
            'undergraduate': '浙江大学光学专业',
            'offers': '哥伦比亚大学、杜克大学、加州大学洛杉矶分校、罗切斯特大学等 同时录取 (PhD), 2015 ',
            'testimony': '陈东学长给我的帮助非常大，他帮我捋清楚了各种事项的调理，鼓励我去尝试申请一些排名更靠前的学校，对于我的文书他也提出了许多建设性的意见并且认真地指导我改了四遍以上。陈东学长的耐心负责有问必答使我自己对于申请也更加的精益求精。'
          },
          'qi_wu': {
            'name': '武琪',
            'undergraduate': '北京外国语学院英语专业',
            'offers': '宾夕法尼亚大学、纽约大学、波士顿大学同时录取, 2015',
            'testimony': '棕榈除了帮助我们修改提高文书结构和内容，还给我们提供了一个绝佳平台，让迷茫的DIY出国狗能从过来人那里得到一手的信息，对梦想学校、专业甚至留学生活都能有深入的了解。'
          },
          'hanfei': {
            'name': '孙翰非',
            'undergraduate': '同济大学生物专业',
            'offers': '卡内基梅隆大学录取, 2015',
            'testimony': '棕榈大道的成员与其说是像导师，其实更像是教练、学长和小伙伴们，他们并不像其他留学中介那样号称包办一切，但会像教练一样根据申请者的背景量体裁衣，像学长一样在关键的步骤上帮忙把把关，像小伙伴一样在情绪低谷的时候帮忙打打气，其实能做到这样就够了，不是吗？'
          },
          'chuang': {
            'name': '高闯',
            'undergraduate': '中国农业大学动物医学、金融专业',
            'offers': '圣路易斯华盛顿大学、杜兰大学同时录取, 2015',
            'testimony': '棕榈导师有同专业的申请“过来人”做导师，较传统中介更懂本专业，较外籍文书顾问更懂中国人的申请。而棕榈导师给我最大的帮助主要在两方面：一是前期选校精准的建议；二是文书从没有思路到完全定稿的引导。'
          },
          'yinghan': {
            'name': '凌颖涵',
            'undergraduate': '北京外国语学院英语翻译专业',
            'offers': '东京大学、香港中文大学同时录取, 2015',
            'testimony': '导师尽心尽力地帮助我，就算不在服务范围之内，但是只要有利于我的文书写作，她都会积极联系我，引导我从自己平淡的经历中找出适合展现的闪光点，虽然她不会代替我写，但是她真正教会了我如何自己发掘素材，谋篇布局，写出漂亮的ps，最后自信满满地拿到了心仪的学校的offer。'
          },
          'xiaoran': {
            'name': '张晓然',
            'undergraduate': '成都电子科技大学金融专业',
            'offers': '纽约大学、佐治亚理工、华盛顿大学同时录取, 2015',
            'testimony': '就是一针见血地指出我文书中的问题，然后提供给我有效的修改方案'
          },
          'jie': {
            'name': '赵杰',
            'undergraduate': '清华大学物理专业',
            'offers': '北卡罗来纳大学、俄亥俄州立大学、加利福尼亚大学圣迭戈分校同时录取(PhD), 2015',
            'testimony': '如果你找了棕榈，那么你肯定会忍不住把它介绍给别人……'
          },
          'wen': {
            'name': '任雯',
            'undergraduate': '南开大学金融专业',
            'offers': '哥伦比亚大学、罗格斯大学&北卡罗来纳州大学同时录取, 2015',
            'testimony': '与来自目标学校目标项目的导师进行深入交流，有来自美国各大高校的学长学姐们的指点和鼓励，再加上自己的坚持不懈，棕榈会让我们更加坚定DIY 道路，并让这条道路充满惊喜和成长。'
          },
          'yixuan': {
            'name': '龙贻瑄',
            'undergraduate': '湖南大学传媒专业',
            'offers': '华盛顿大学、天普大学同时录取, 2015',
            'testimony': '我对棕榈整体的感觉：非常的温暖，友好。态度上，导师们都尽全力满足我们的要求。文书写作方面，导师们都是通过引导的方式，让我的写作逻辑力提高得非常快。'
          },
          'vincent': {
            'name': 'Vincent',
            'undergraduate': '上海交通大学计算机科学专业',
            'offers': '弗吉尼亚理工大学、俄亥俄州立大学等8所学校同时录取（PhD), 2015',
            'testimony': '棕榈导师很给力。申请博士生的文书不是计算机专业的可能无法帮我修改。很多细小的词汇选择等细节方面就能看出导师是不是很专业的。'
          },
          'cherry': {
            'name': 'Cherry',
            'undergraduate': '南华大学英语专业',
            'offers': '南加州大学录取, 2015',
            'testimony': '非常幸运的在mba申请过程中，遇到了棕榈的Frank。在短短20天左右时间里，Frank启发我深度挖掘essay素材，帮助我一次次的修改Essay和简历。在他的帮助下，终于赶在时间节点前完成了所有申请资料。谢谢优秀，负责，认真的棕榈导师。'
          },
          'zhongzheng': {
            'name': '舒中正',
            'undergraduate': '湖北大学计算机科学专业',
            'offers': '匹茨堡大学、马里兰大学、雪城大学、伍斯特理工学院同时录取, 2015',
            'testimony': '定位，自我挖掘，学校挖掘，一篇独具特色的文书就能赢得梦校的芳心。'
          },
          'fangfang': {
            'name': '孙芳芳',
            'undergraduate': '北京邮电大学电子工程专业',
            'offers': '纽约大学、石溪大学、纽约州立大学水牛城分校同时录取, 2015',
            'testimony': '棕榈特别贴心，负责，导师特别敬业。'
          },
          'apple': {
            'name': 'Apple',
            'undergraduate': '重庆大学传播学专业',
            'offers': '哥伦比亚大学、乔治华盛顿大学同时录取, 2015',
            'testimony': '棕榈就是能够用英语的思维进行写作'
          }
        }
      }
    },
    'services': {
      'dream_package': {
        'subtitle': '我们只为实现你的梦想',
        'subtitle1': '辅导7-9所目标学校',
        'subtitle2': '若无Offer，我们承诺退款50%',
        'dream_items': {
          'essay': '学业规划',
          'resume': '文书修改',
          'guide': '职业咨询',
          'letter': '选课建议',
          'interview': '模拟面试'
        },
        'general': {
          'students': '3000+位VIP服务学员',
          'satisfaction': '95%服务体验满意度',
          'str10': '4000+名',
          'str11': '世界名校导师加入',
          'str20': '413,168人',
          'str21': '关注棕榈微信公众号',
          'str30': '3,256,869次',
          'str31': '棕榈深度留学资料分享',
          'des': ''
        },
        'personal_mentor': '专业定制的学术指导和职业咨询',
        'unlimited': '全程指引，为你答疑解惑',
        'senior': '申请季',
        'season': ' （即大三暑假至大四报名）',
        'junior': '非申请季',
        'season1': '（即大一至大二报名）',
        'rmb': '元',
        'detail': '查看详细内容',
        'interested': '我要咨询',
        'additional': '赠送种子计划一对一辅导',
        'forms': {
          'dream': {
            'tr0': {
              'th1': '服务种类',
              'th2': '辅导导师',
              'th3': '服务细节',
              'th4': '辅导时间形式'
            },
            'tr1': {
              'td1': '全面诊断与定位',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '背景了解',
              'td3_2': '专业方向确定',
              'td4_1': '至少1.5小时',
              'td4_2': '电话/视频咨询'
            },
            'tr2': {
              'td1': '个性选校计划制定',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3': '结合棕榈选校库制定学校名单',
              'td4_1': '至少1小时',
              'td4_2': '电话/视频咨询',
              'td5': '主申和保底学校列表制定'
            },
            'tr3': {
              'td1': '申请流程指导',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3': '网申指导与答疑',
              'td4': '根据学生需求添加'
            },
            'tr4': {
              'td1_1': '申请文书指导与修改',
              'td1_2': '(第一所学校)',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3': '个人素材挖掘',
              'td4_1': '至少1小时',
              'td4_2': '电话/视频咨询',
              'td5': '提纲确立与Why school写作指导',
              'td6_1': '至少1小时',
              'td6_2': '电话/视频咨询',
              'td9': '内容修改 细节补充',
              'td10_1': '至少两次0.5小时',
              'td10_2': '电话/视频咨询',
              'td11_1': '至少3次',
              'td11_2': '书面文书修改',
              'td12': '语言修饰 老外润色',
              'td13': '导师会收到终稿',
              'td14': '终审把关',
              'td15': '导师会收到终稿'
            },
            'tr5': {
              'td1_1': '第二 - 七所学校项目',
              'td1_2': '(每一所学校)',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3': '内容修改 细节补充',
              'td4_1': '至少两次0.5小时',
              'td4_2': '电话/视频咨询',
              'td5_1': '至少2次',
              'td5_2': '书面文书修改',
              'td6': '语言修饰 老外润色',
              'td7': '导师会收到终稿'
            },
            'tr6': {
              'td1': '简历修改',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '经历素材整理',
              'td3_2': '简历结构搭建',
              'td4_1': '至少1小时',
              'td4_2': '电话/视频咨询',
              'td5': '逐字逐句修改简历',
              'td6_1': '至少0.5小时',
              'td6_2': '电话/视频咨询',
              'td7_1': '至少1次',
              'td7_2': '书面文书修改',
              'td8': '语言修饰 老外润色',
              'td9': '导师会收到终稿'
            },
            'tr7': {
              'td1': '推荐信修改',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '多样化多层次',
              'td3_2': '准备思路指导',
              'td4_1': '至少0.5小时',
              'td4_2': '电话/视频咨询',
              'td5': '内容修改 细节补充',
              'td6_1': '至少0.5小时',
              'td6_2': '电话/视频咨询',
              'td7': '语言修饰 老外润色',
              'td8': '导师会收到终稿'
            },
            'tr8': {
              'td1': '模拟真人面试',
              'td2': '面试导师',
              'sub1': '(一对一辅导)',
              'td3': '面经分享',
              'td4': '根据学生需求添加',
              'td5': '模拟面试'
            },
            'tr9': {
              'td1': '录取后续指导',
              'td2': '棕榈导师',
              'sub1': '(一对一辅导)',
              'td3': '签证指导、未来发展规划、临行准备等',
              'td4': '根据学生需求添加'
            },
            'tr_warning': '留学申请个人贴身管家 无限次数，无限时，随时随地为你答疑解惑'
          },
          'pre_dream': {
            'title': 'Dream 养成计划',
            'tr0': {
              'th1': '服务种类',
              'th2': '辅导导师',
              'th3': '服务细节',
              'th4': '辅导时间形式'
            },
            'tr1': {
              'td1': '全面诊断定位',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '背景了解',
              'td3_2': '专业方向确定',
              'td4_1': '至少2小时',
              'td4_2': '电话/视频咨询'
            },
            'tr2': {
              'td1': '个性选校计划制定',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3': '结合棕榈选校库制定学校名单',
              'td4_1': '至少1.5小时',
              'td4_2': '电话/视频咨询',
              'td5': '主申和保底学校推荐列表制定'
            },
            'tr3': {
              'td1': '科研实习背景提升',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '个人资源梳理',
              'td3_2': '定向推荐&进度跟踪',
              'td4': '推荐，不计课时'
            },
            'tr5': {
              'td1': '简历修改',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '经历素材整理',
              'td3_2': '简历结构搭建',
              'td4_1': '至少1小时',
              'td4_2': '电话/视频咨询',
              'td5': '逐字逐句修改简历',
              'td6_1': '至少0.5小时',
              'td6_2': '电话/视频咨询',
              'td7_1': '至少1次',
              'td7_2': '书面文书修改',
              'td8': '语言修饰 老外润色',
              'td9': '导师会收到终稿'
            },
            'tr6': {
              'td1': '套瓷指导',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3': '套瓷策略规划',
              'td4': '根据学生需求添加',
              'td5': '套瓷流程辅导陪伴'
            },
            'tr7': {
              'td1': '申请流程指导',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3': '网申指导与答疑',
              'td4': '根据学生需求添加'
            },
            'tr8': {
              'td1_1': '申请文书指导与修改',
              'td1_2': '(第一所学校)',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3': '个人素材挖掘',
              'td4_1': '至少1小时',
              'td4_2': '电话/视频咨询',
              'td5': '提纲确立与Why school写作指导',
              'td6_1': '至少1小时',
              'td6_2': '电话/视频咨询',
              'td9': '内容修改 细节补充',
              'td10_1': '至少两次0.5小时',
              'td10_2': '电话/视频咨询',
              'td11_1': '至少3次',
              'td11_2': '书面文书修改',
              'td12': '语言修饰 老外润色',
              'td13': '导师会收到终稿',
              'td14': '终审把关',
              'td15': '导师会收到终稿'
            },
            'tr9': {
              'td1_1': '第二 - 七所学校项目',
              'td1_2': '(每一所学校)',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3': '内容修改 细节补充',
              'td4_1': '至少两次0.5小时',
              'td4_2': '电话/视频咨询',
              'td5_1': '至少2次',
              'td5_2': '书面文书修改',
              'td6': '语言修饰 老外润色',
              'td7': '导师会收到终稿'
            },
            'tr10': {
              'td1': '推荐信修改',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '多样化多层次',
              'td3_2': '准备思路指导',
              'td4_1': '至少0.5小时',
              'td4_2': '电话/视频咨询',
              'td5': '内容修改 细节补充',
              'td6_1': '至少0.5小时',
              'td6_2': '电话/视频咨询',
              'td7': '语言修饰 老外润色',
              'td8': '导师会收到终稿'
            },
            'tr11': {
              'td1': '模拟真人面试',
              'td2': '面试导师',
              'sub1': '(一对一辅导)',
              'td3': '面经分享',
              'td4': '根据学生需求添加',
              'td5': '模拟面试'
            },
            'tr_warning': '留学申请个人贴身管家 无限次数，无限时，随时随地为你答疑解惑'
          },
          'full': {
            'title': '一所学校全程套餐',
            'tr0': {
              'th1': '服务种类',
              'th2': '辅导导师',
              'th3': '服务细节',
              'th4': '辅导形式',
              'th5': '价格详情'
            },
            'tr1': {
              'td1': '全面诊断定位',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '背景了解',
              'td3_2': '专业申请方向确定',
              'td4_1': '1小时',
              'td4_2': '电话/视频咨询',
              'td5': '全套文书修改服务 15,800元'
            },
            'tr2': {
              'td1': '个人素材挖掘',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '素材经历整理',
              'td3_2': '挖掘个性闪光点',
              'td4_1': '1小时',
              'td4_2': '电话/视频咨询'
            },
            'tr3': {
              'td1': '提纲初稿建立',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '文书结构确立',
              'td3_2': '初稿内容选择',
              'td4_1': '1小时',
              'td4_2': '电话/视频咨询'
            },
            'tr4': {
              'td1_1': '申请文书',
              'td1_2': '指导修改',
              'td1_3': '(一篇文书)',
              'td2_1': '多位专业导师',
              'td2_2': '语言导师',
              'sub1': '(多对一辅导)',
              'td3_1': '内容修改',
              'td3_2': '细节补充',
              'td4_1': '三次0.5小时',
              'td4_2': '电话/视频咨询',
              'td5_1': '三次',
              'td5_2': '书面修改',
              'td6_1': '语言修饰',
              'td6_2': '老外润色',
              'td7_1': '一次',
              'td7_2': '语言修改润色',
              'td8': '终审把关',
              'td9_1': '一次',
              'td9_2': 'Final Review'
            },
            'tr5': {
              'td1': '简历修改',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '经历素材整理',
              'td3_2': '简历结构搭建',
              'td4_1': '一次1小时',
              'td4_2': '电话/视频咨询',
              'td5': '逐字逐句修改简历',
              'td6_1': '一次1小时',
              'td6_2': '电话/视频咨询',
              'td7_1': '一次',
              'td7_2': '书面修改',
              'td8_1': '语言修饰',
              'td8_2': '老外润色',
              'td9_1': '一次',
              'td9_2': '语言修改润色'
            },
            'tr6': {
              'td1': '推荐信修改',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '多样化多层次',
              'td3_2': '准备思路指导',
              'td4_1': '至少0.5小时',
              'td4_2': '电话/视频咨询',
              'td5_1': '内容修改',
              'td5_2': '细节补充',
              'td6_1': '至少0.5小时',
              'td6_2': '电话/视频咨询',
              'td7_1': '语言修饰',
              'td7_2': '老外润色',
              'td8_1': '一次',
              'td8_2': '语言修改润色'
            },
            'tr7': {
              'td1_1': '相同专业',
              'td1_2': '申请文书',
              'td1_3': '指导修改',
              'td1_4': '(Extra)',
              'td2_1': '专业导师',
              'td2_2': '语言导师',
              'sub1': '(二对一辅导)',
              'td3_1': '内容修改',
              'td3_2': '细节补充',
              'td4_1': '两次1小时',
              'td4_2': '电话/视频咨询',
              'td5': '3000元(Extra)',
              'td6_1': '两次',
              'td6_2': '书面修改',
              'td7_1': '语言修饰',
              'td7_2': '老外润色',
              'td8_1': '一次',
              'td8_2': '语言修改润色',
              'td9': '终审把关',
              'td10_1': '一次',
              'td10_2': 'Final Review'
            },
            'tr_warning': '在线棕榈独家文书写作工具免费使用 + 20篇棕榈录取文书范例参考'
          },
          'essay': {
            'title': 'PS/SOP修改',
            'tr0': {
              'th1': '服务种类',
              'th2': '辅导导师',
              'th3': '服务细节',
              'th4': '辅导形式',
              'th5': '价格详情'
            },
            'tr1': {
              'td1': '全面诊断定位',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '背景了解',
              'td3_2': '专业方向确定',
              'td4_1': '1小时',
              'td4_2': '电话/视频咨询',
              'td5': '全套文书服务 7,800元'
            },
            'tr2': {
              'td1': '个人素材挖掘',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '素材经历整理',
              'td3_2': '挖掘个性闪光点',
              'td4_1': '1小时',
              'td4_2': '电话/视频咨询'
            },
            'tr3': {
              'td1': '提纲初稿建立',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '文书结构确立',
              'td3_2': '初稿内容选择',
              'td4_1': '1小时',
              'td4_2': '电话/视频咨询'
            },
            'tr4': {
              'td1_1': '申请文书',
              'td1_2': '指导修改',
              'td1_3': '(每一篇文书)',
              'td2_1': '多位专业导师',
              'td2_2': '语言导师',
              'sub1': '(多对一辅导)',
              'td3_1': '内容修改',
              'td3_2': '细节补充',
              'td4_1': '三次0.5小时',
              'td4_2': '电话/视频咨询',
              'td5_1': '三次',
              'td5_2': '书面修改',
              'td6_1': '语言修饰',
              'td6_2': '老外润色',
              'td7_1': '一次',
              'td7_2': '语言修改润色',
              'td8': '终审把关',
              'td9_1': '一次',
              'td9_2': 'Final Review'
            },
            'tr_warning': '在线棕榈独家文书写作工具免费使用 + 20篇棕榈录取文书范例参考'
          },
          'seed': {
            'title': '种子计划（大一至大三任意时间报名）',
            'tr00': '根据学生情况可调整课程种类和时间，另含与棕榈联络人进行无限次咨询',
            'tr0': {
              'th1': '课程种类',
              'th2': '辅导导师',
              'th3': '课程细节',
              'th4': '课程时间'
            },
            'tr1': {
              'td1': '全程选课规划指导',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3': '课程规划 & 选课技巧分享',
              'td4': '4课时',
              'td5': '进度跟踪 & 学习效果监督'
            },
            'tr2': {
              'td1': '托福或GRE课程',
              'td2': '语言导师',
              'sub1': '(一对一辅导)',
              'td3_1': '听说读写',
              'td3_2': '单项重点辅导',
              'td4': '12课时'
            },
            'tr3': {
              'td1': '专业方向概述与选择',
              'td2': '多名导师',
              'sub1': '(多对一辅导)',
              'td3': '专业概念 & 前沿动态分享',
              'td4': '2课时',
              'td5': '专业比较 & 目标专业推荐',
              'td6': '2课时',
              'td7': '跨专业申请评估',
              'td8': '2课时'
            },
            'tr4': {
              'td1': '科研/实习背景提升',
              'td2': '专业导师',
              'sub1': '(一对一辅导)',
              'td3_1': '个人资源梳理',
              'td3_2': '科研实习机会发掘',
              'td4': '1课时',
              'td5_1': '科研 / 实习',
              'td5_2': '申请辅导',
              'td6': '6课时',
              'td7': '科研申请套瓷辅导',
              'td8': '1课时'
            },
            'tr5': {
              'td1': '科研/实习申请包装',
              'td2': '专业导师、语言导师',
              'sub1': '(二对一辅导)',
              'td3': '修改简历 & 语言润色',
              'td4': '1.5课时',
              'td5_1': '科研、交换暑期项目',
              'td5_2': '申请文书修改',
              'td6': '4课时',
              'td7': '模拟面试 & 面经分享',
              'td8': '1.5课时'
            },
            'tr6': {
              'td1': '选校规划',
              'td2': 'Up to两名导师',
              'sub1': '(二对一辅导)',
              'td3': '个性化梯度选校',
              'td4': '3课时',
              'td5': '选校规划表格'
            }
          }
        }
      },
      'diy_package': {
        'title': '自主经济套餐',
        'subtitle': '我的学业我做主',
        'subtitle1': '透明化学业规划指导，深度挖掘个性申请故事',
        'steps': {
          '1': '诊断定位',
          '2': '素材挖掘',
          '3': '学业规划',
          '4': '文书修改',
          '5': '语言精练',
          '6': '棕榈把关'
        },
        'options': {
          'full': {
            'title': '学业规划全程',
            'subtitle': "一所学校申请文书+简历指导修改+选校<br><span class='gray size-s'>(不包括作品集和Writing Samples)</span>",
            'price': '15,800元'
          },
          'essay': {
            'title': '一篇文书修改',
            'subtitle': "素材挖掘＋思路指导＋修改润色<br><span class='size-s invisible'>invisible</span>",
            'price': '6,800元'
          }
        },
        'add_essay': '文书服务价格根据具体专业及所选学校对文书写作不同要求而定，增加一篇文书加4000元。',
        'more_essay': '如果一所学校要求超过一篇文书，根据具体情况适当增加收费。',
        'detail': '查看详细内容',
        '3_mentors': '至少三位导师轮流为你提供专业信息',
        'forge_essay': '与你共同打造深度独特、个性地道的学业规划指导',
        'interested': '我要咨询'
      },
      'seed': {
        'title': '种子计划',
        'subtitle': '你的梦想征程不再孤单迷茫',
        'subtitle1': '多位导师将携手帮助你，为你保驾护航',
        'package_title': '从0到1 助你实现名校梦想',
        'freshman': '大一',
        'sophomore': '大二 ',
        'junior': ' 大三',
        'before': '申请季',
        'rmb': '元',
        'early_bird': '<span>早起鸟<br>优惠价</span>',
        'discount': '优惠价',
        'detail': '查看详细内容',
        'interested': '我要咨询',
        'primary_items': {
          '1': '专业诊断定位',
          '2': '棕榈金牌文书'
        },
        'secondary_items': {
          '1': '引导课程选择',
          '2': '点拨英语技能',
          '3': '规划科研实习',
          '4': '推荐海外交流',
          '5': '提供专业信息',
          '6': '分享留美经验',
          '7': '指导获得牛推',
          '8': '真人模拟面试'
        }
      },
      'pre_dream': {
        'title': '种子计划',
        'subtitle': '从背景提升到出国申请一步到位',
        'subtitle1': '多年陪伴保驾护航，丰富资源触手可及',
        'package_title': '从0到1 助你实现名校梦想'
      },
      'scan': '扫描/长按二维码',
      'try': '立刻体验VIP免费咨询'
    },
    'modal': {
      'reach_2day': '请填写你的信息，我们会在2日内与你联系并介绍你的棕榈导师和最合适的服务项目。',
      'success_2day': '我们会在2日内与你联系并介绍你的棕榈导师和最合适的服务项目。',
      'reach_you': '请填写你的信息, 我们会在第一时间联系你, 详细介绍你感兴趣的服务项目',
      'name': '姓名，必填',
      'name_required': '请输入姓名',
      'wechat': '微信，必填',
      'wechat_required': '请输入微信号',
      'phone': '电话',
      'school': '梦想学校',
      'major': '梦想专业',
      'submit': '提交',
      'scan': '扫描/长按二维码',
      'try': '立刻体验VIP免费咨询',
      'success': '提交成功',
      'major_wanted': '想申请的专业',
      'select_mentor': '选择导师',
      'contact_mentor': '联系导师',
      'other_major': '选择其它专业',
      'other_mentor': '选择其它导师'
    },
    'highschool_services': {
      'seedling': '种子养成计划（5-7年级）',
      'transfer': '高中申请与转学（8-11年级）',
      'homestay': '寄宿家庭与监管服务（9-12年级）',
      'vip': '美高全托VIP计划（5-12年级）',
      'visitschool': '美高优质高中探校游',
      'course': '美高入学核心预备课程',
      'summerschool': '顶尖美国初中夏校申请',
      'admissions': '优质住宿高中现任招生官',
      'slogan': '招生官面试服务为棕榈大道与美国波士顿Prestans Online Academy联合推出。',
      'banner': {
        '0': {
          'name': '华人背景的美国本土顾问',
          'description': '<p>美国教育学背景,深谙当地中小学系统</p><p>前招生官倾情加盟，丰富招生与申请经验</p><p>优质美高现任招生官与在职老师强强联手</p>'
        },
        '1': {
          'name': '你的“专属”种子计划',
          'description': '<p>二对一导师制,24/7智囊团全程跟进</p><p>量身定制规划方案,赢在起跑线</p><p>寒暑假活动设计与申请,打造最具个性的个人项目</p><p>各学科辅导与标化冲刺,名师坐镇答疑解难</p><p>心理咨询与调适,建立良好学习与生活习惯'
        },
        '2': {
          'name': '小留学生升学全程保驾护航',
          'description': '<p>选校参谋：综合考量，选出最适合的心仪学校</p><p>文书打磨：打造个性十足的个人文书与活动材料</p><p>模拟面试：现任美高招生官亲自指导面试环节</p><p>后续服务：美国本土监护及寄宿家庭，24小时紧急联系人'
        }
      },
      'admission_officiers': {
        'Alex_Shuman': {
          'name': '',
          'title': ''
        },
        'Kevin_Lawrence': {
          'name': 'Kevin Lawrence',
          'title': '劳伦斯维尔学校<br>招生办副主任',
          'intro': 'Kevin Lawrence是劳伦斯维尔学校(Lawrenceville School) 的招生办副主任。 他毕业于西北大学，在2010年加入劳伦斯维 尔学校招生办，同时担任Big Red足球队和男子田径队的助理教练。在来劳伦斯维尔学校工作之前，Lawrence先生在他的母 校，位于康涅狄格州的亚凡谷农场中学(Avon Old Farms School) 担任招生办副主任和多元化招生负责人。'
        },
        'Kevin_Ramos_Glew': {
          'name': 'Kevin Ramos-Glew',
          'title': '金博联合学院<br>招生办主任',
          'intro': 'KevinRamos-Glew是金博联合学院(Kimball Union Academy) 的招生办主任。他本科毕业于康涅狄格学院，在达特茅斯学院获得MALS硕士学位。并自2011年起担任马萨诸塞州劳伦斯世界教育学院的董事会成员。在2002年加入金博联合学院招生办 之前，他曾在纽约州的寄宿学校诺伍德学校(Northwood School)开设了当地的第一个西班牙语教学项目，也在马萨诸塞州剑桥镇的英孚基金会担任过区域经理，负责管理当地的三 百名国际学生以二十名负责学校与寄宿家庭联络的工作人员。同 时，在寄宿名校伽文纳学校(The Governor’s Academy)， Glew先生也曾经担任过夏季项目主任，并负责国际学生的招生 和录取。'
        },
        'Leucretia_Shaw': {
          'name': 'Leucretia Shaw',
          'title': '布莱尔学院<br>招生办副主任',
          'intro': 'Leucretia Shaw是布莱尔学院(Blair Academy)的招生办副 主任。她在乔治城大学获得了西班牙语专业的本科学位，专注 于语言教学。之后在哥伦比亚大学教育学院获得教育领导力方 向的硕士学位。Shaw女士从2010年起在布莱尔学院工作，除 了是招生委员会的成员以外，她还是九年级的年级主任，教授 Blair LEADS系列课程，担任学生顾问，在Timken图书馆担任 一定职务，并且是学校教务执行委员会的一员。在布莱尔学院任职期间，她也曾经教授基础、中级和高级西班牙语。在她的职 业生涯早期，Shaw女士也在圣詹姆斯学校(Saint James School) 和她的母校劳伦斯维尔学校(Lawrenceville School)担任过各 种职务。'
        },
        'Patricia_Gimbel': {
          'name': '',
          'title': ''
        },
        'Peter_Winzeler': {
          'name': '',
          'title': ''
        },
        'Rich_Ryerson': {
          'name': 'Rich Ryerson',
          'title': '金博联合学院<br>招生办副主任',
          'intro': 'Rich Ryerson是金博联合学院(Kimball Union Academy)的 招生办副主任。他从小在寄宿学校长大，之后就读于著名私立 寄宿圣保罗中学(St. Paul’s School)，毕业于达特茅斯学院。 多年来，Ryerson先生曾经担任过宿舍主管，学生顾问和曲棍球教练，也曾在寄宿初中卡迪根山学校(Cardigan Mountain School)和金博联合学院(Kimball Union Academy)担任招生 办主任。在短暂的离开之后，这是他在Kimball联合学院继续担 任招生官的第十三个年头，Ryerson先生拥有丰富的寄宿学校 经历，并且对寄宿学校生活充满热情，帮助了很多学生及其家 庭发掘最适合自己的寄宿高中。'
        },
        'Terrell_Ivory': {
          'name': 'Terrell Ivory',
          'title': '菲利普安多福中学<br>招生办副主任',
          'intro': 'Terrell Ivory是顶尖寄宿菲利普安多福中学(Phillips Academy Andover)的招生办副主任。Ivory先生来自北卡罗来纳州，于 2012年开始在安多福的招生办工作。在此之前，Ivory先生在新泽西州的布莱尔学院(Blair Academy)担任数学老师和篮球教练，并且在安多福中学的数学和科学暑期课程担任老师。Ivory 先生毕业于著名文理学院戴维森学院，并且曾经在Colgate大学担任男子篮球教练，在体育生的招生方面有着丰富的经验。'
        },
        'Ronnie_Dixon': {
          'name': 'Ronnie Dixon',
          'title': '菲利普斯埃克塞特中学<br>招生办副主任',
          'intro': 'Terrell Ivory是顶尖寄宿菲利普安多福中学(Phillips Academy Andover)的招生办副主任。Ivory先生来自北卡罗来纳州，于 2012年开始在安多福的招生办工作。在此之前，Ivory先生在新泽西州的布莱尔学院(Blair Academy)担任数学老师和篮球教练，并且在安多福中学的数学和科学暑期课程担任老师。Ivory 先生毕业于著名文理学院戴维森学院，并且曾经在Colgate大学担任男子篮球教练，在体育生的招生方面有着丰富的经验。'
        }
      },
      'mentors': {
        'Tina': {
          'name': '盛天意 Tina',
          'school': '斯坦福大学',
          'major': '教育学院中学教育方向硕士',
          'description': 'Tina老师从国内师范院校毕业后,对教育专业的热情,以及对中学年龄阶段学生的成长与心理发展的关注让她选择赴美继续研读中学教育方向的研究生。硕士毕业后, Tina老师在过去的五年内一直在旧金山湾区的中学内工作,曾在公立及私立初高中教授过中文、历史和ESL,也在私立高中担任过招生面试官以及国际学生辅导员, 并曾负责创立和管理旧金山湾区一所私立高中的寄宿部, 具有丰富的双语教学、招生与国际学生指导经验。',
          'case': "Worcester Academy; St. Stephen's Episcopal School; Woodside Priory; Linsly School; San Domenico School; Santa Catalina School; Ojai Valley School.",
          'feature': 'Tina老师在美国初高中工作的五年内,不仅曾经站在教学的第一线,每天和美国本地学生打交道,非常熟悉美国初高中的各类课程内容以及丰富多彩的课外活动,同时也对美国本地中学文化有着深刻的认知和了解。Tina老师曾经在各种不同类型的学校工作过,包括教会学校、公立中学以及顶尖私立学校的天才班,因此对于美国本土中学的分层以及课程教学内容的相同性与差异性也有着独到的见解,可以更容易地针对每个孩子的特点推荐最适合他的学校。<br>Tina老师曾经在私立中学担任过三年的国际学生招生官,每年都会代表学校在亚洲地区招生,审阅和面试了上百名来自世界各地的申请者,尤其是中国大陆的申请学生,因此对于国际学生如何在申请以及面试中脱颖而出有着第一手的经验,可以更有效地指导学生做出最符合学校心意的申请材料,以及在面试中尽情展示出个人魅力,获得学校的青睐。<br>同时,Tina老师在帮助国际学生中学期间选择校内和校外补充课程以及活动方面也有着丰富的经验, 能快速分析判断学生的特点与优势, 准确指导国际学生的选课与活动规划,挖掘自身亮点。Tina老师的教育学背景也让她能够从心理学角度合理理解与分析学生在各个年龄阶段会遇到的困惑,为小留学生的留学之路保驾护航。'
        },
        'Sylvia': {
          'name': '王丹 Sylvia',
          'school': '宾夕法尼亚大学',
          'major': '教育文化与社会硕士',
          'case': 'Alma Heights Christian School, Notre Dame High School, Mercy High School, The Village International School.',
          'description': '本科毕业后Sylvia老师曾在全球最大的时尚杂志公司做编辑,这种光鲜亮丽的生活方式让她对美有了更深的理解:真善美来自内心而不只是外表,教育是实现心灵美的途径。带着这个理念,Sylvia老师从宾大毕业后,在美国康州著名的肯特伯雷私立寄宿高中(Canterbury school)任教,亲历平等、独立、责任感等美国青少年教育核心, 引导学生充分利用校内资源发展兴趣特长。',
          'feature': '具有五年丰富的美国高中申请指导经验。擅长研究招生数据和分析招生趋势变化,为学生提供最新最准确的信息和指导。针对学生的不同背景为学生量体裁衣,制定申请规划,帮助学生制定独特的课外活动,选定学校,面试培训和指导申请文书。带领的学生成为学校TedEd社团创始人,开发APP并进驻Apple Store,出版英文诗集,举办个人画展等。同时与美国多所高中招生部建立合作关系,有丰富的资源和及时的招生信息。Sylvia老师善于开发孩子潜能、创造力、领导力,激励学生自觉探索尝试喜欢的领域,注重培养学生良好的学习习惯和学习技能,例如时间管理和组织沟通能力,为在美国长期的学习生活打下扎实的基础。'
        },
        'Claire': {
          'name': '张彤 Claire',
          'school': '宾夕法尼亚大学 教育学硕士',
          'major': '北京语言大学 英语文学学士',
          'case': 'Lakeside School (湖滨中学,比尔盖茨母校)、The Overlake School(欧弗克莱中学)、Eastside Preparatory School(东区中学)、The Bear Creek School(熊溪中学)。',
          'description': '“教育(educate),源于拉丁文的‘educare’,本意是‘引出’。其实,所谓美国名校只是做了一件事:引出孩子内心的潜能。一旦学生拥有了持续一生的学习热情,他人的教育工作也就完成了。” —— Claire老师在宾大教育学院学到的第一节课<br>Claire老师曾被欧盟破格录取,欧盟参赞曾说“我看到了你的韧劲和潜力,你只需要有个人‘引导’你。” 这句话让Claire老师致列于从事教育行业,用自己的专业知识“引导”出其他学生的潜能。宾大教育学硕士毕业,Claire老师一直活跃在教育一线,担任美国最大的辅导机构学区校长,亲手规划了上千名初高中学生的学习方案和申请方案,辅导学生定位学校,模拟校友面试,文书优化。Claire老师还喜欢创新前沿的知识,2012-2013年作为策展人筹办了TED x PENN活动。',
          'feature': '拥有五年以上美国高中与大学申请经验。近千名学生,从初高中规划到大学申请辅导都是Claire老师亲自把关,和家长学生打成共识而制定的个性方案。几年的默契配合,让Claire老师成为了家长和学生的家人——不仅熟悉孩子的兴趣爱好,而且成为了学生的导师。Claire老师的强项在于,能站在孩子的角度讲分析学生的问题,教会学生发掘自己的内动力,让厌学生成为自己学习的主人。家长对于美国的教育体系不了解,Claire老师善于深入浅出地把中美教育体系进行对比,讲解美国学生在不同年级和不同阶段要关注的一些事情,不让家长和学生错过任何重要的时间节点。 Claire老师对于华裔、新移民,和国内申请不同背景的学生都有丰富的咨询经验。'
        },
        'Rhea': {
          'name': '龚芮瑶 Rhea',
          'school': '加州大学伯克利分校',
          'major': '艺术史专业佛教研究辅修学士',
          'case': '',
          'description': 'Rhea老师本科毕业于加州大学伯克利分校,专业艺术史辅修佛教研究,曾在中国三峡博物馆,Worth Ryder画廊, Children’s Creativity Museum(儿童创造力博物馆)实习, 并多次组织、参加泉心-爱德基金孤儿探访夏令营,在和初高中学生交流、指导方面拥有丰富的经验。在棕榈大道作为班主任与监管老师,通过与学生的细致沟通与耐心辅导, 帮助众多美初、美高学生顺利度过了刚赴美时语言、文化与学习上的适应期,为小留学生们在美的学习和生活做好全方位的协调和管理。',
          'feature': '熟悉了解初高中小留学生的学习和心理状态,善于通过沟通交流的方式引导、启发学生解决学习和生活中遇到的困惑与问题。Rhea老师和家长联系非常紧密,代表万里之外的家长和学校老师以及住宿家庭保持频繁沟通,保障家长第一时间获取孩子在校园和生活中的最新动态。通过陪伴和引导学生最重要几年的成长,Rhea老师希望小留学生们在进入理想学校的同时, 能够真正认识自己,激发出自己的潜能,并且意识到世界的多样性与自我实现的乐趣。'
        },
        'Xin': {
          'name': '胡光 Gina',
          'school': '密歇根州立大学<br>人类医学卫生教育硕士',
          'major': '密歇根赛季诺州立大学<br>化学和辅助医学学士',
          'case': '',
          'description': 'Gina老师毕业于密歇根州立大学，专业是人类医学卫生教育。毕业之后，Gina老师曾在母校的留学生办公室工作，专门处理持F-1和 J-1签证的国际学生和访问学者的入学申请，并且协助招生办公室进行每个留学生的文件检察工作，对于学校的招生与录取流程非常熟悉。为了让中国留学生更好地享受美国的医疗待遇，Gina老师曾协助学校留学生办公室成立了医疗小组，帮助更多的留学生了解美国的医疗文化。Gina老师也在俄亥俄州的迈阿密大学担任过国际学生主管，负责每一年新生培训以及处理留学生在就读期间的各类生活问题，帮助了上百名初来乍到的中国学生融入美国校园生活。Gina老师在棕榈大道担任班主任一职，她将自己的耐心与细心融入到每一天的工作中，通过与学生的细致沟通与辅导，帮助众多在美国就读初高中的学生每天进步一点点，实现自己的小目标，从而顺利的进入到自己理想的大学。',
          'feature': 'Gina老师在过去的学生工作中积累了丰富的经验，因此非常熟悉与了解小留学生的心理状态与生活习惯，并且善于处理小留学生在生活和学习的过程中遇到的各种问题。Gina老师最享受与学生和家长互动的过程，确保家长了解孩子的成长过程。Gina老师相信，留学路上，陪伴和成长是宗旨。让每一个孩子实现自我价值，找到留学的乐趣，是最终的目标。'
        }
      }
    },
    'undergrad_services': {
      'immediate': '马上获得专业指导',
      'service': '棕榈服务',
      'regard': '我们的一点心意',
      'scholarship': '奖学金制度',
      'best_education': '每一个优秀的学生，都有权利获得最优质的教育机会',
      'apply_scholar': '棕榈鼓励潜力突出的学员申请我们的奖学金，以最大的优惠，回馈你的努力和优秀。',
      'banner': {
        'mentor': {
          'name': '万里挑一的导师',
          'content': '<p>最精准的一对一优质咨询体验</p><ul><li>全球范围顶尖院校</li><li>本科申请独家秘诀</li><li>过来人经验与感悟</li><li>成长路的人生导师</li></ul>'
        },
        'background': {
          'name': '专业背景精确匹配',
          'content': '<p>200+来自北美欧洲Top30优质院校咨询导师，以招生官独特视野指导你脱颖而出</p><ul><li>个性化服务</li><li>针对性辅导</li><li>一对一专注</li><li>全方位匹配</li></ul>'
        },
        'essay': {
          'name': '中美方导师精心辅导文书',
          'content': '<p>棕榈大道最具特色最专业的文书服务为你的申请之路保驾护航</p><ul><li>挖掘亮点</li><li>整理思路</li><li>重重把关</li><li>提升立意</li><li>润色语言</li><li>面试辅导</li></ul>'
        },
        'seedling': {
          'name': '种子计划',
          'nameSubtitle': '( 针对初三-高二/9-11年级 ）',
          'content': '<p>一对一优质配置，为你提前锁定申请胜机</p><p>赢在起跑线：提前规划选课、制定详细寒暑假课外活动规划</p><p>手把手贴心指导：24/7跟踪指引，学长学姐伴你一路同行</p><p>智囊团高效沟通：音频视频真人面对面，学生家长全面参与</p>'
        },
        'value': {
          'name': '棕榈价值',
          'content': '<p>漫漫留学路，你最贴心的陪伴+指引</p><p>人生的新起点，从棕榈大道起航</p><ul><li>优质服务</li><li>即时反馈</li><li>巩固知新</li><li>高效处理</li><li>内在成长</li><ul>'
        }
      },
      'items': {
        'freshman': {
          'text': 'Freshman申请',
          'secondtext': '（高中在读生申请）'
        },
        'seedling': {
          'text': '种子计划',
          'secondtext': '（初三到高三或9至12年级）'
        },
        'transfer': {
          'text': '转学服务',
          'secondtext': '（陆本、港本、美本、CC社区学院）'
        },
        'test': {
          'text': '标准化考试定制服务'
        },
        'essay': {
          'text': '文书服务',
          'secondtext': '（深度修改、润色）'
        },
        'activity': {
          'text': '课外服务'
        },
        'school': {
          'text': '选校选专业'
        },
        'portfolio': {
          'text': '作品集指导'
        },
        'after': {
          'text': '海外文化融合'
        },
        'review': {
          'text': '网申指导'
        }
      },
      'mentors': {
        'title': '金牌导师',
        'more': '更多导师',
        'experience': '教育及工作背景',
        'feature': '个人特色',
        'cases': '成功案例',
        'contact': '马上获得专业指导',
        'sylvia': {
          'name': '王丹 Sylvia',
          'school': '<p>宾夕法尼亚大学<br>教育文化与社会专业硕士</p>上海外国语大学<br>新闻传播专业学士',
          'major': '',
          'experience': '<p>本科毕业后Sylvia老师曾在全球最大的时尚杂志公司做编辑，这种光鲜亮丽的生活方式让她对美有了更深的理解：真善美来自内心而不只是外表，教育是实现心灵美的途径。带着这个理念，Sylvia老师从宾大毕业，在美国康州肯特伯雷私立寄宿高中（Canterbury）任教，亲历平等、独立、责任感等美国青少年教育核心，引导学生充分利用校内资源发展兴趣特长。</p>',
          'characteristic': '具有五年丰富的美国高中和本科申请指导经验。擅长研究大学招生数据和分析招生趋势变化，为学生提供最新最准确的信息和指导。针对高中生不同背景为学生量体裁衣，制定申请规划，帮助学生制定独特的课外活动，选定专业和学校，面试培训和指导文书。带领的学生成为学校TedEd社团创始人，开发APP并进驻Apple Store，出版英文诗集，举办个人画展等。同时与美国多所高校和高中招生部建立合作关系，有丰富的资源和及时的招生信息，不仅为学生申请带来帮助，也提供高端暑期项目、优质实习和科研机会等。Sylvia老师善于开发孩子潜能、创造力、领导力，激励学生自觉探索尝试喜欢的领域，注重培养学生良好的学习习惯和学习技能，例如时间管理和组织沟通能力，为在美国长期的学习生活打下扎实的基础。五年来帮助了上百名学生进入了哈佛大学、耶鲁大学，斯坦福大学等理想大学。',
          'cases': '哈佛大学、耶鲁大学、斯坦福大学、约翰霍普金斯大学、康奈尔大学、加州大学伯克利分校、卡内基梅隆大学、加州大学洛杉矶分校、纽约大学、波士顿学院等。'
        },
        'viola': {
          'name': 'Viola',
          'school': '<p>哥伦比亚大学<br>商科和教育学双专业硕士</p><p>中国传媒大学<br>传媒专业学士</p>',
          'major': '',
          'experience': 'Viola老师热爱教育行业，辅导过的学生遍布全美。在她一个学生的申请被其他公司做失败之后，Viola亲自负责帮他申请到了哈佛大学。这次经历后Viola领悟到做导师的核心，就是好奇心、思想深度、以及花足够时间做有血有肉的表达。从此她沿用这种方式，把每个学生当做自家人去了解和帮助，录取结果一直是集中在前三十名的大学。Viola老师说，“是我的学生们成就了我，而我也愿意做那个聆听他们故事，将他们推向更高天地的那个人。我的诉求不是将学生们打造成我心中的完美学生展示给招生官，相反，我更愿意花时间去和每一位学生和每一个学生的家庭接触，挖掘出每一位学生独特的，甚至有时被他们自己所忽视的那些闪光点，帮助他们发现更好的自己，走上自己的理想之路。”',
          'characteristic': '<p>Viola热爱艺术，阅读，电影和体验丰富的人生。不以标化成绩衡量学生，只看重学生的成长背景及故事，去发掘和引导学生写出最好的申请文书。</p><p>她对自己的工作评价：与其叫我文书导师，但是我更像一个编剧，关于那些与众不同的少年的电影编剧。</p>',
          'cases': '<p>哈佛大学（全奖），斯坦福大学，哥伦比亚大学，芝加哥大学，卫斯理女子学院，圣母大学（全奖），加州伯克利大学，范德堡大学，卡内基梅隆大学，南加大及WBB全球商业项目，埃默里大学，纽约大学及电影学院，罗德岛设计学院，香港大学，香港科技大学。</p>'
        },
        'kerui': {
          'name': 'Kerui',
          'school': '加州大学伯克利分校本科',
          'major': '经济学和城市规划双专业学士学位',
          'experience': '半专业网球运动员，热爱各类运动，拥有非洲、南美洲、南亚志愿者经历，供职于某私募股权基金；四年美国本科申请和SAT阅读教学经历，SAT 2200+，托福105+；高中时任模拟联合国社团主席，创立海外留学社团，组织和参加大量学生文体活动。',
          'characteristic': '对工作认真负责，对文书质量要求很高。鼓励学生从自身兴趣出发、不功利不盲从。Kerui最常说的话是“做一个全面优秀的人比考试机器重要很多。” ',
          'cases': '芝加哥大学、哥伦比亚大学、杜克大学、圣路易斯华盛顿大学、埃默里大学、乔治城大学、加州大学伯克利分校、密歇根大学安娜堡分校、纽约大学、伊利诺伊大学香槟分校等。'
        },
        'mia': {
          'name': 'Mia',
          'school': '<p>英国杜伦大学<br>教育学专业硕士<br>（教育学专业全英排名第二）</p><p>中国传媒大学学士</p>',
          'major': '',
          'experience': '<p>Mia老师热爱写作，更热爱教学。资深口语及听力老师，五年教学咨询经验。帮助五十余名学生申请到了英美国家顶尖学校。 Mia老师认为做教育就是做良心，每个人都有一个名校梦，看似遥不可及，其实只要合理规划并按计划稳步实施，每个人都有潜质申请到和自己相匹配的名校。Mia老师擅长帮助学生挖掘最有竞争优势的闪光点，最大化的调动学生积极性，为学生定制独一无二的申请计划，实现留学梦想。</p>',
          'characteristic': '具有丰富的本科申请低分高录的案例经验，尤其擅长帮助中段学生提升申请学校名次，实现质的飞跃。非常细心和耐心，热爱教育，是学生们知心的大姐姐和人生导师。',
          'cases': '杜克大学、南加州大学、卡内基梅隆大学、密歇根大学安娜堡分校、维克森林大学、纽约大学、东北大学、伊利诺伊大学香槟分校、Pratt Institute、伦斯特理工等。'
        },
        'su': {
          'name': '苏小琴',
          'school': '<p>斯坦福大学<br>医学院微生物和免疫系博士后<br></p><p>北京大学<br>生命科学学院博士<br></p><p>北京大学<br>生命科学学院学士<br></p>',
          'major': '',
          'experience': '<p>在斯坦福大学的三年博士后经历让苏老师意识到中美两国在教育理念和教学方式上的差异，以及这种差异对学生人生重大选择产生的深远影响，并促使她转向教育方向。苏老师对教育事业的热情和出色的学术背景打动了校长，得以在加州私立学校全职教授AP数学和自然科学课程并主持课程设计。2012年，接受位于南加州的费尔蒙特私立学校聘任，担任在中国多所合作中学国际部的美方学术校长，参与和负责课程体系建设、教师招聘、评估和日常教学管理，并帮助二三线城市学校建立健全大学升学指导体系，在选校、文书和课外活动规划方面做了大量工作。</p>',
          'characteristic': '苏老师理解美国高中课程体系和教学理念，熟悉美国私立高中的校内资源和管理流程，对国内中学国际部及国际学校的课程体系及运营现状有第一手材料，对不同类型的美国大学的特点、招生策略和招生程序有深入认识。苏老师认为升学指导的最大意义是引导学生个人和学术的成长，帮助学生认识自我、发现自我、实现自我独立。作为棕榈学院派代表的苏老师，以她严谨负责的态度和科学的管理方法赢了了学生和家长的信赖。',
          'cases': '加州大学伯克利分校、加州大学洛杉矶分校、维克森林大学、波士顿学院、罗格斯大学、华盛顿大学西雅图分校、纽约大学、佩铂代因大学、狄金森学院、威斯康星大学麦迪逊分校等'
        },
        'rhea': {
          'name': 'Rhea',
          'school': '加州大学伯克利分校',
          'major': '艺术史专业佛教研究辅修 学士',
          'experience': 'Rhea毕业于加州大学伯克利分校，专业艺术史辅修佛教研究，曾在中国三峡博物馆，Worth Ryder画廊, Children’s Creativity Museum实习，对美国的社会文化和就业环境有深刻认识。在校期间担任Research Assistant协助教授完成佛经的编译和研究工作，并当选伯克利SURF （Summer Undergrad Research Fellowship)研究员, 完成了自己的荣誉毕业论文。Rhea了解众多专业的研究深造前景，由于自身专业要求被千锤百炼为“写作小能手”。',
          'characteristic': '对美国大学本科的课程设置和专业前景有深刻了解， 善于和孩子进行深层次的交流沟通，帮助他们挖掘自身闪光点，启发文书写作的灵感。',
          'cases': '加州大学伯克利分校，维克森林大学 (Wake Forest University)，中央学院（Centre College)，威斯康辛大学麦迪逊分校，宾夕法尼亚州立大学等美国名校。'
        },
        'guanyue': {
          'name': '关越',
          'school': '<p>宾夕法尼亚大学<br>英语教育专业硕士<br></p><p>北京师范大学<br>汉语言文学，英语语言文学双学位学士<br></p>',
          'major': '',
          'experience': '关越老师在宾夕法尼亚大学教育学院就读期间，曾在费城多个语言培训组织任教，教授中文和英文，并参与教材的设计与编写工作。2015年从宾大毕业后，投身于教育一线， 于新泽西一所国际学校担任班主任，教授语言，科学和历史等科目，积累了丰富的双语教学经验，并熟知美国中小学教学模式，课程体系及课外活动安排。关越老师笃信北师大母校“学为人师，行为世范”的校训，多年来致力于用自身的知识和行动影响学生，善于运用心理学来改进学生行为，耐心引导学生发现问题，解决问题，增强自信，发掘自身的潜力和独特的闪光点。',
          'characteristic': '',
          'cases': ''
        },
        'rainee': {
          'name': '姜雨汐',
          'school': '<p>斯坦福大学<br>东亚研究硕士</p><p>莱斯大学<br>数学金融分析/心理学双专业学士<br>Magna Cum Laude荣誉毕业<br></p>',
          'major': '',
          'experience': 'Rainee老师本科就读于莱斯大学，以优秀的成绩从Magna Cum Laude荣誉毕业，并获得数学金融分析及心理学双专业学士学位。后被斯坦福大学东亚研究专业硕士全额奖学金录取，主攻发展经济学和教育经济学方向。学习期间和毕业之后，在多家互联网科技公司实习和就职过，对于创新科技领域有着比较深刻的见解。Rainee逻辑性非常强，富有创意，又有很强的沟通能力，能够循循善诱指导学生根据自身特点选择学校并定制文书。因为专业领域涉足广泛，包括经济、数学、计算机、文学、教育和心理，在文书的指导和包装上，可将多个领域细腻融合，使得文书既体现人文的美，也体现数理的严谨和商科的创意。',
          'characteristic': '',
          'cases': '斯坦福大学、耶鲁大学、加州理工学院、哥伦比亚大学、杜克大学、莱斯大学、加州大学伯克利分校、加州大学洛杉矶分校、加州大学戴维斯分校、艾姆赫斯特学院等。'
        },
        'xiaoli': {
          'name': '洪小理',
          'school': '<p>佐治亚大学语言教育博士</p><p>浙江大学英语文学硕士<br>浙江大学英语学士<br></p>',
          'major': '',
          'experience': 'Shelley老师拥有教育学博士学位，毕业于教育学排名前十的佐治亚大学读写教育项目。博士期间的学习和工作经历让她成为美国教育的细致观察者，对美国课堂如何培养学生批判思维和全球公民意识有深刻的理解。她曾与同事一起编写书籍，探讨美国教育政策CCSS对美国课堂和教师的影响，该书由哥伦比亚大学教育出版社于2015年出版发行。毕业后在美国中小学从事教学，深谙美国中小学的课程设置和课外活动设计。Shelley老师相信教育是一种学生与老师之间相互学习和共同提高的关系，期待与学生的每一次相遇和改变。',
          'characteristic': 'Shelley老师以一种教育观察者的身份，扎根于美国高中课堂五年，聆听教师和学生间的互动和启发式对话，熟悉美国课堂培养学生批判和发散思维能力的方式。此外，她精通美国高中的读写教育系统，对学生如何写出有见解和个性的大学申请文书有深刻的把握能力。多年的大学执教经验使她深刻了解美国教授对本科生的要求和指导方式，因此能够根据申请学生的特点，制定最好的申请和辅导方案。',
          'cases': ''
        },
        'jeanie': {
          'name': 'Jeanie',
          'school': '宾州州立大学',
          'major': '传媒专业本科',
          'experience': '<p>Jeanie导师在美国学习生活多年，高中就读于北京人大附中，本科毕业于宾州州立大学传媒专业(US News专业排名全美第一)，辅修经济和艺术史专业。5年英语教育和留学咨询经历。</p>',
          'characteristic': '擅长帮助发掘学生优势与亮点, 提炼课外活动在文书中充分精准展示，并得以在竞争日益激烈的申请中脱颖而出。',
          'cases': '约翰霍普金斯大学，杜克大学，哥伦比亚大学，康奈尔大学，乔治城大学，纽约大学，波士顿学院等。'
        },
        'alex': {
          'name': '陈坤 Alex',
          'school': '马里兰大学',
          'major': '<p>教育学及翻译硕士<br>本地化项目管理硕士<br></p>',
          'experience': '<p>Alex老师曾在多家教育机构工作，擅长帮助学生打磨高品质申请文书、制定能力提升方案、快速适应美国校园和社会文化。曾在美国国家安全局（National Security Agency）的Startalk项目下工作3年，利用教育学专长推广11种战略性语言（strategically important languages）在全美的教学和应用，因此Alex老师非常擅长帮助学员适应美式学习和课堂文化。</p>',
          'characteristic': 'Alex老师在读双硕士期间获得全额奖学金，拥有5年美国本科申请的丰富经验，擅长激发学生自主学习的动力，帮助学生找到最适合自己的活动方案和申请方案。Alex对英语学习很有见解，所以对于学生的英语学习非常有热心并乐于提供帮助。',
          'cases': '哥伦比亚大学，宾夕法尼亚大学、伦敦政治经济学院、加州大学伯克利分校、加州大学洛杉矶分校、麦吉尔大学、多伦多大学、英属哥伦比亚大学、波士顿大学、卡耐基梅隆大学、密歇根州立大学、德州农工等'
        },
        'zhudanqing': {
          'name': '朱丹青',
          'school': '<p>斯坦福大学<br>生物（医学）专业博士</p><p>弗吉尼亚大学生物医学<br>材料工程专业学士<br>全优毕业生</p>',
          'major': '',
          'experience': '<p>Bonnie老师2009年国内高中毕业DIY申请北美本科院校，获半额奖学金在弗吉尼亚工程学院rodman荣誉项目攻读双学位，并于三年之内以最高荣誉毕业（GPA = 3.9/4.0)。2012 入学斯坦福大学硕士博士连读录取，全额奖学金（Stanford Graduate Fellowship and Stanford Interdisciplinary Graduate Fellowship) 最高六年 (GPA = 3.96/4.0)。在校期间发表论文数篇，并在各类国际会议中做过邀请报告演讲。文书修改擅长帮助申请者发掘自身亮点，进行指导和包装，修改文书内容注重充实，真实，有特点。会结合自身经历，建议申请者对某些经历进行深度描写，对语言，文书结构，描写手法等也会依据申请者个人特色有不同建议。</p>',
          'characteristic': '<p>文书修改擅长帮助申请者发掘自身亮点，进行指导和包装，修改文书内容注重充实，真实，有特点。会结合自身经历，建议申请者对某些经历进行深度描写，对语言，文书结构，描写手法等也会依据申请者个人特色有不同建议。</p><p>对多数美国大学的教学风格相对了解，会依据申请者的喜好进行符合学校理念的申请文书修改。</p>',
          'cases': '斯坦福大学，宾夕法尼亚大学，哥伦比亚大学，杜克大学，西北大学，普度大学，弗吉尼亚大学，康乃尔大学，杜兰大学，华盛顿大学，莱斯大学 （10万美金校长荣誉奖学金）、加州大学伯克利分校、加州大学圣地亚哥分校等。'
        },
        'tina': {
          'name': 'Tina',
          'school': '斯坦福大学',
          'major': '教育学院中学教育方向硕士<br>美籍华人',
          'experience': '<p>Tina毕业于斯坦福大学教育学院中学教育方向, 在加州湾区从事教育工作五年期间, 先后在公立、私立寄宿和私立走读学校任教, 历任私立高中招生面试官、国际学生辅导员以及大学升学顾问, 并曾负责创立及管理旧金山一所私立中学的寄宿部, 具有丰富的双语教学、招生与大学申请指导经验。</p><p>Tina老师在担任私立高中国际学生辅导员以及大学升学顾问期间, ⻓期工作在与国际学生打交道的第一线, 通过与学生的交流与耐心地辅导, 顺利帮助众多学生度过了刚赴美时语言文化上的适应期。Tina老师在规划和辅导国际学生高中期间学业和课外活动方面有着丰富的经验, 能快速分析判断学生的特点与优势, 准确指导国际学生选课与申请大学，尤其擅长帮助成绩和背景不够突出的学生挖掘自身亮点，进入优秀的大学。</p>',
          'characteristic': '尤其擅长针对初中高中孩子做背景提升项目，课外活动规划。对美国顶尖夏校、交流交换项目、各类夏令营冬令营都十分了解。',
          'cases': '哈佛大学、康奈尔大学、宾夕法尼亚大学本科商学院、西北大学、杜克大学、范德堡大学、加州大学伯克利分校、加州大学洛杉矶分校、南加州大学、纽约大学商学院、波士顿学院、卫斯理学院等。'
        },
        'lili': {
          'name': 'Lili',
          'school': '<p>约翰霍普金斯大学<br>人文科学硕士</p><p>宾夕法尼亚州立大学<br>国际政治专业学士<br>美籍华人</p>',
          'major': '',
          'experience': '<p>以半额奖学金完成学业，精通中文和英文，熟悉中西方文化，曾在韩国、菲律宾、荷兰等国从事英语教学工作。在校期间，赴哈佛大学（Harvard University）、北京大学等多所世界名校访问并交流学习。后就职于宾夕法尼亚州立大学国际学生接待中心，在指导本科新生报到就读、生活学习、求职就业方面积累了丰富的经验。</p>',
          'characteristic': '<p>Lili 老师在申请和辅导国际学生有非常丰富的经验。2013年起针对上海重点高中学生申请美国以及加拿大的高端院校。帮助学生制定专业定位，活动规划，选校，面试培训，以及文书指导。熟悉中国学生特点，深喑美国大学视野，为中国学生提供专业一流的美国大学升学指导服务。2014年起在某高端留学机构担任文书部主管，针对VIP客户的留学申请及文书指导。2015-2016年担任武汉重点高中武汉外国语中学文书顾问，指导学生申请美国以及英国的高端院校，主要负责面试培训以及文书指导。Lili老师尤其擅长美国本科申请，帮助学生挖掘优势与亮点并得以在竞争日益激烈的申请中脱颖而出，实现自己留学美国名校的梦想。在过去3年Lili老师已经成功为数百名中国留学生成功申请到心仪的名校。</p>',
          'cases': '芝加哥大学，卡内基梅隆大学，加州伯克利大学，纽约大学Stern 商学院，剑桥大学，牛津大学，伦敦政治经济学院，多伦多大学，威斯康星麦迪逊分校，宾州州立大学帕克校区，莱斯大学，范德堡大学，圣路易斯华盛顿大学等。'
        },
        'xurui': {
          'name': '徐睿',
          'school': '斯坦福大学',
          'major': '航天航空工程',
          'experience': '斯坦福大学航空航天工程专业，个人从事项目包括汽车、飞机空气动力学仿真；船舶、石油流体仿真；软件开发和面向客户的应用开发。',
          'characteristic': '拥有大量汽车、无人机等项目经验，擅长开发学生设计项目的潜能。',
          'cases': '佐治亚理工大学，德州大学奥斯丁分校，西北大学等美国工科名校。'
        },
        'nora': {
          'name': 'Nora',
          'school': '纽约大学',
          'major': '财经新闻/MBA',
          'experience': '<p>Nora 2015年初毕业于纽约大学，就职于一家英国大型上市公司做全职财经记者，报道海运类新闻。研究生期间，Nora在华尔街上两家公司实习，是班上唯一一名连续三学期半工半读的学生。工作两年多以来，Nora已经在多家财经刊物上发表了600多篇文章，作品也曾在杂志上发表。</p><p>从2013年开始，Nora老师主要帮助高中学生或转学生申请本科文科或艺术类专业，并教授一对一托福以及GRE写作。</p>',
          'characteristic': '对各类文书都得心应手，写作风格幽默与真情并存，即展现学生的才华，又树立有血有肉，有梦想有激情的形象。',
          'cases': '佩珀代因大学电影专业、加州大学洛杉矶分校、纽约大学、波士顿大学、雪城大学、查普曼大学等美国名校。'
        },
        'eileen': {
          'name': 'Eileen',
          'school': '宾夕法尼亚大学',
          'major': '沃顿商学院',
          'experience': '美国宾夕法尼亚大学沃顿商学院本科毕业。毕业后于高盛亚洲投资银行部任金融分析师，现在美国旧金山一共同基金任分析师。',
          'characteristic': 'Eileen对于申请美本综合性大学及本科商学院具有丰富的经验及独特的见解，乐意倾听学生的故事、兴趣及理想，发掘学生的潜力，结合申请学校看重的素质，帮助学生打造出独特、有深度且有针对性的申请文章。',
          'cases': ''
        },
        'josie': {
          'name': 'Josie',
          'school': '耶鲁大学',
          'major': '心理学学士',
          'experience': '耶鲁大学本科学生，棕榈大道美国本科导师，某留学咨询媒体签约作者，自由作家。',
          'characteristic': '<p>拥有极强的文字创作和品读能力。“超高产”写手，翻译、剧本、社会评论、小说、诗歌创作。有一双能“读心”的眼和一支会“点睛”的笔，擅于挖掘别人的故事。</p><p>个人对文书写作的感悟：Application给人带来最珍贵的东西并不是offer，而是让人明白，自己是谁，要做什么，为什么。到了这种地步，写文书已经不再是雕词琢句那么简单——而是一种顿悟和启迪。</p>',
          'cases': '在刚刚过去的2015级EA、ED录取季中，Josie的一名学生凭借着较低的标化分数取得了11校9进、胜率81%的成绩。'
        },
        'tony': {
          'name': 'Tony',
          'school': '<p>哥伦比亚大学<br>金融工程硕士</p><p>佐治亚理工学院<br>工业工程学士</p>',
          'major': '',
          'experience': '哥伦比亚大学金融工程专业，佐治亚理工学院本科，工业工程专业，毕业设计年级第一，最高荣誉毕业生。',
          'characteristic': '<p>丰富的人生经历，在美国多年的求学，让Tony有了一个开阔的视野，更清楚什么是最适合学生的，懂得在美求学对于同学的价值，明白留学这条路上的种种挑战、惊喜与收获。</p><p>Tony愿意分享他的一点一滴，做一个陪伴学生成长的好朋友。</p>',
          'cases': '哥伦比亚大学金融工程，卡耐基梅隆大学金融工程，康奈尔大学金融工程，芝加哥大学金融数学，杜克大学工程管理，哈佛大学生物统计，密歇根大学金融工程等'
        },
        'fiona': {
          'name': '高粱穗 Fiona',
          'school': '<p>宾夕法尼亚大学<br>教育学硕士</p><p>中国人民大学<br>外交学学士</p>',
          'major': '',
          'experience': '<p>Fiona老师最大的特点是用心与尽责。多年来从事教育，她一直都用心地去对待每个学生, 投入最大的努力，取得最好的结果。在宾大就读期间，Fiona老师通过奖学金和多份校内工作完成学业，获得所有课程GPA满分成绩，并多次参与国际高端教育会议并做研究展示。 Fiona老师曾先后任职于大型教育机构，具有多年申请咨询和教课经验。在美国期间，曾任职美国国籍服务中心考试培训部门，参与托福及ACT考试培训教材编写。 后在美国一家教育公司参与美本申请。Fiona老师擅长引导及鼓励学生的学习积极性， 注重学生的综合能力成长，如社交、沟通、领导力培养等；并通过各种渠道为学生创造更多的实习、争取教授推荐信、以及人际交往机会。 在过去的几年中，Fiona老师带过的学生有通过一路科学规划，顺利进入常青藤的学生；也有通过巧妙规避成绩或活动短板，掌握目标学校动态，扬长避短达到奇迹性申请结果的案例。</p>',
          'characteristic': '标准化考试指导、课外活动规划安排、美高9-12年级科学全面背景提升规划。非常善于对学生的沟通与引导，不仅帮学生取得好的申请结果，更重视学生各方面素质的全面提升。',
          'cases': '麻省理工学院，宾夕法尼亚州立大学、宾夕法尼亚大学、普瑞特艺术学院等商科、艺术及教育类名校。'
        },
        'jian': {
          'name': '王剑',
          'school': '<p>康奈尔大学<br>运筹学与信息工程博士</p>',
          'major': '',
          'experience': '康奈尔大学运筹学与信息工程专业博士，金融工程，金融数学方向。加州大学伯克利分校本科，数学，统计，经济三学位三年半专业最高荣誉毕业。本科毕业后曾于硅谷创业公司大数据分析方向兼职。参与伯克利，哥大，康奈尔大学多项科研。',
          'characteristic': '在美国本科博士求学的五年经历，让我有机会对相关专业有深入的了解。金融数学，大数据分析方向的科研实习帮助我对未来职业发展方向有更清晰的规划。希望有机会把自己获得的经验，走过的弯路与有志于求学美国的同学分享。',
          'cases': '加州大学伯克利分校，康奈尔大学，芝加哥大学，哥伦比亚大学，波士顿大学。'
        },
        'clover': {
          'name': 'Clover',
          'school': '宾夕法尼亚大学',
          'major': '生物工程',
          'experience': '宾夕法尼亚大学本科, 主修生物工程，辅修化学。从事生物、生物工程及临床科研多年。任家教多年，曾任教新东方。',
          'characteristic': '<p>Clover 是“一代半”移民。成绩优异，中考时取得过全市第二的好成绩，但绝不是一门心思只学习。自幼热爱艺术，平时爱吟诗作画，舞长笛弄葫芦丝，有时也跳跳国标拉丁。酷爱旅游，梦想业余做一名旅行摄影师。</p><p>不以成绩论英雄，不功利不激进，善于与学生找共鸣，共同发掘学生的闪光点，共同寻找最适合学生的学校。一向坚信，舞台有多大，梦想才会有多大。</p>',
          'cases': '本科：宾夕法尼亚大学，麦吉尔大学（最高奖学金)，多伦多大学（National Scholarship Recipient，全奖)<br>医学院：达特茅斯大学，波士顿大学'
        },
        'gloria': {
          'name': 'Gloria',
          'school': '多伦多大学',
          'major': '心理学/社会学学士',
          'experience': '多伦多大学本科 心理学 社会学双学位 曾担任美高大陆区招生官。',
          'characteristic': '本科期间在多伦多大学写作中心工作帮很多native speaker学生改论文。擅长挖掘学生特点匹配最适合学校。从健康心理成长的角度，以及文化融入的角度帮助学生了解自己以及熟悉北美环境。并顺利走入高校缩短适应期。在加拿大担任猎头期间也阅简历无数，能帮学生在招生官面前最好展现个人阅历。',
          'cases': '耶鲁大学，多伦多大学，伦敦帝国学院，伦敦大学学院，伦敦政治经济学院，凯莱商学院，加州大学戴维斯分校，滑铁卢大学，明尼苏达大学，德州大学奥斯汀分校，芝加哥大学，弗吉尼亚大学。'
        },
        'shiyang': {
          'name': '陈诗洋',
          'school': '<p>哈佛大学 设计研究学院<br>建筑设计专业硕士</p><p>加州大学伯克利分校<br>建筑设计<br>以及兼修土木工程和城市规划专业学士</p>',
          'major': '',
          'experience': '2008年高中出国到佛罗里达的Admiral Farragut Academy 进行高中的学习（两年, 11-12年级）。本科在伯克利学习建筑设计以及兼修土木工程和城市规划。三年半完成学业之后分别在加州三藩市的建筑工时公司工作过（IwamotoScott, Allied Architecture, T&C Architecture)， 对各种规模建筑项目有粗浅的经验。现于哈佛的设计研究学院攻读建筑设计硕士学位。',
          'characteristic': '专注于辅导建筑设计类学生作品集以及文案准备。',
          'cases': '哈佛设计研究学院，南加州建筑学院，宾州大学景观设计学院 （研究生项目）， 德州农工，俄亥俄州立大学，德州大学奥斯汀分校，佛罗里达大学，迈阿密大学，凯莱商学院，伊利诺伊大学香槟分校，普瑞特艺术学院，明尼苏达大学，加州大学戴维斯分校等。'
        },
        'stephanie': {
          'name': 'Stephanie',
          'school': '加州大学伯克利分校',
          'major': '比较文学/社会学',
          'experience': '伯克利学生学习中心写作导师，学生反馈表中的好评率高达98%; 棕榈大道的讲座中屡次获得好评的明星导师， 帮助数名在国内就读的高中生成功完成学校申请和学生签证。校外是private tutor，帮助本科生和研究生修改academic paper。留美加州同学会副会长，帮助在加州的高中以及大学生寻找资源，达到留学生资源共享（社交、教育、义工、实习等）。联合国儿童基金会伯克利分部，运营主管。帮助全世界贫困儿童筹集捐款。',
          'characteristic': '文书写作导师，致力于发掘每位学生的特别之处，并运用专业的文学知识把这种个人特色巧妙的融入到文书中。',
          'cases': '加州大学伯克利分校，加州大学洛杉矶分校，南加州大学，加州大学戴维斯分校，加州大学圣地亚哥分校，加州大学尔湾分校，加州大学梅塞德分校，加州大学圣克鲁兹分校。'
        },
        'sunny': {
          'name': 'Sunny',
          'school': '史密斯学院',
          'major': '经济/心理/数学',
          'experience': '<p>就读于史密斯学院（Smith College），美国最大的女子学院，经济、心理、数学三学位。大学期间曾到日内瓦大学和哥伦比亚大学交流学习。在校有丰富的课余生活，曾任Technology & Education Connect Cultures (TECC) Smith Chapter 主席，史密斯咨询社团创始人之一；并且在Admission Office 工作，接待来校参观的家长和学生。</p><p>在美读书期间有在咨询、投资银行、资产管理等领域Fortune 100公司实习经历。</p>',
          'characteristic': '了解美国文理学院博雅教育。鼓励学生独立、积极思考自己的未来，而不是仅仅局限于申请过程。她相信每个学生都能寻找到自己最适合的学校，在这个旅程中反复的“自我探索”比仅仅提高标准化考试成绩和争取排名高的学校offer更加重要。只有在更早的时候明白自己想要什么，并且朝着热爱的方向努力，才能在赴美留学的道路上赢在起跑线。',
          'cases': '艾默里大学，加州大学洛杉矶分校，弗吉尼亚大学，南加州大学-新闻学院，密歇根大学，纽约大学等美国名校。'
        },
        'tokin': {
          'name': 'Tokin',
          'school': '达特茅斯大学',
          'major': '经济学/社会学学士',
          'experience': '达特茅斯本科，经济学社会学专业。棕榈大道苏州，杭州，宁波代表处高级顾问。',
          'characteristic': '通过详细了解学生的个人特点和兴趣，提供学生竞争力综合评估报告，指出规划及申请方向，精确定位。多年为中国精英学生提供本科申请咨询，介绍美国大学录取情况以及录取背后的理念，提供选校选专业，申请文书，准备美国大学生活等咨询。',
          'cases': '哈佛大学，布朗大学，芝加哥大学，哥伦比亚大学，西北大学，纽约大学，加利福尼塔大学洛杉矶分校，卡耐基梅隆，波士顿大学，埃默里大学等。'
        },
        'malcolm': {
          'name': 'Malcolm',
          'school': '哈佛大学',
          'major': '哈佛大学哲学、宗教和心理学<br>三专业学士',
          'experience': 'Malcolm本科毕业于哈佛大学哲学、宗教和心理学三个专业。在哈佛大学时曾参加数次写作比赛，他的文章赢得了24000美金，这将近足够支付他全球旅游的费用。哈佛已证实了他的文章价值可达$24,000，那么他绝对有信心可以帮你写出一篇好essay进入哈佛。Malcolm在校期间曾在哈佛招生办公室工作，审阅学生材料并经过长期训练作为面试官面试申请者。',
          'characteristic': "一句话送给我的学生：Whether you think you can or you can't -- either way you are right. 无论你觉得自己行或不行，你都是正确的。",
          'cases': '哈佛大学，牛津大学，斯坦福大学，麻省理工学院，耶鲁大学，普林斯顿大学，哥伦比亚大学，布朗大学，加州大学洛杉矶分校等。'
        },
        'chen': {
          'name': '施辰',
          'school': '哥伦比亚大学',
          'major': '电气工程',
          'experience': '<p>哥伦比亚大学电气工程专业博士在读, 华盛顿大学电气工程和生物工程双专业本科。</p><p>本科期间即积极参与科研，曾在卡内基梅隆大学机器人研究所以及华盛顿大学传感器系统实验室和医学院麻醉学系等院系做过用于医用机器人的增强现实系统，用于左心室辅助装置的无线输电系统，以及吗啡所致呼吸衰竭的耐受性和吗啡镇痛的耐受性比较等方面的研究。多次展示科研成果，并在国际会议和期刊发表三篇论文。曾在位于加州圣迭戈的无线电通讯公司高通做近场通讯方面的暑期实习。</p><p>本科毕业后前往纽约的哥伦比亚大学攻读电气工程博士，研究方向为混合信号集成电路的生物医学应用。现博士第三年，今年暑假将再次去高通公司研发部做电源管理芯片方面的实习。预计2018年博士毕业。</p>',
          'characteristic': '<p>从高中决定出国到DIY美国本科和博士申请，我走过了7年留学路。这些年的求学经历给予我的不仅是学识上的进步，更是性格的完善，视野的开阔，和心态的成熟。从出国时对美国怀着强烈好奇心的懵懂少年，到日渐明晰自己奋斗目标并一直在为之努力的乐观青年，我在曲折中成长，也在收获中坚定自己的目标，一步一个脚印向前迈进。</p><p>源于自己留学经历中的诸多经历和体会，我加入棕榈大道成为导师，希望能和向往留学的同学们分享自己的心路历程和经验教训，给大家提供准确的信息和靠谱的帮助，让大家少走弯路，实现自己的梦想。</p>',
          'cases': '哥伦比亚大学，杜克大学，加州大学圣迭戈分校，华盛顿大学，伊利诺伊大学厄巴纳-香槟分校，宾夕法尼亚州立大学，匹兹堡大学，普渡大学等。'
        },
        'shaotian': {
          'name': '蔡少天',
          'school': '纽约新学院',
          'major': '表演',
          'experience': '加州大学伯克利分校本科毕业，纽约新学院研究生在读。演员、编剧、导演、音效设计师。美国足协八级裁判员。戏剧、电影、动画、魔术迷。在美国地区剧院中参演音乐剧、话剧百余场，参演微电影两部。留学上，拥有社区大学转学、本科转专业、表演MFA URTA甄别等经历。2015年创立召集的“戏剧专业留学生群”建立起全球近二百名戏剧留学生的联络。高中时为《北京青年报》下辖“北京中学生通讯社”第26届朝阳分社社长、优秀记者。2008北京奥运会、残奥会城市志愿者。并因为社会活动表现优异被评为“2009年朝阳区十佳中学生”。',
          'characteristic': '学术上热爱跨学科思维与实践。生活里善于平衡思考和感受。做事上坚持要合理分配自律力，防止心理枯竭。在辅导中，鼓励学生发挥自我优势，增强不可替代性；发现自我特点，找到真正所爱，达到事半功倍；并打破传统观念，从长久竞争力出发对待、享受教育。个人对文书的态度，是相信好的文书首先是一次自我宣泄；其绝不是取悦读者的假想和表现，而是一种人生回顾和表达。',
          'cases': '纽约新学院-表演MFA，乔治亚大学-表演MFA；加州大学伯克利分校-地理BA，加州大学洛杉矶分校-地理BA，加州大学圣地亚哥分校-城市研究与规划BA，加州大学圣塔芭芭拉分校-地理BA，加州大学厄湾分校-城市研究BA，加州大学戴维斯分校-社会学BA，加州大学河滨分校-社会学BA，加州大学圣塔克鲁斯分校-社会学BA。'
        },
        'deyao': {
          'name': '冯德曜',
          'school': '北京大学',
          'major': '医学部临床医学/<br>光华管理学院',
          'experience': '北京大学医学部临床医学专业，光华管理学院双学位。大一投身国际交流并延续至今，现任某斯坦福相关学生国际交流组织主席；大二上学期作为前十名员工之一加入了一家千万级A轮融资的在线教育创业公司，大二下决定跨专业转学申请经济学；大三为此休学一年，一次性拿到优秀的标化成绩（T111, ACT 34），做了三份相关实习（获得一封推荐信），一份转专业方向科研（获得一封推荐信），去康奈尔大学上了一门研讨课并获得一封任课的康奈尔教授推荐信，获得一封布朗大学校友推荐信。现于某Top3美资咨询公司实习。热爱运动，每周6天健身房。',
          'characteristic': 'DIY完整经历转学整个过程的各种细节，对转学申请有较好的理解。申请中咨询过8位导师，阅读过成功录取布朗、康奈尔、宾大、杜克的转学文书，个人转学文书修改过30遍以上，三封推荐信共修改过25次以上。辅导认真负责，注重逻辑性，对每个给出的建议都可以给出实际的案例支持或充分的论证。',
          'cases': '埃默里大学，密歇根大学安娜堡分校，汉密尔顿学院（排名14的文理学院），杜克大学等待名单（录取率低于3%）。'
        },
        'sagar': {
          'name': 'Sagar',
          'school': '康奈尔大学',
          'major': '生物科学',
          'experience': 'Sagar就读于康奈尔大学生物科学专业。他从巴尔的摩社区学院转学到康奈尔。并获得了2015总统荣誉学生奖学金与美国社区大学转学生最高荣誉的Jack Kent Cooke本科转学生奖学金。Sagar多次在大学和美国国家级研究机构实习及参与研究，荣获了多项荣誉奖学金。并且，他关于医保政策的文章曾在多个报刊媒体上发表。从康奈尔毕业后，Sagar将在医学研究院继续深造。',
          'characteristic': 'Sagar在帮助学生本科申请方面拥有丰富的经历，他期待有机会可以和中国的高中生、本科生及研究生合作，用自己丰富的经历与专业知识，帮助他们进入美国的优质精英大学。',
          'cases': '康奈尔大学，哈佛大学，达特茅斯大学， 宾夕法尼亚大学和纽约大学等。'
        },
        'yuxuan': {
          'name': '杨宇轩',
          'school': '<p>宾夕法尼亚大学<br>统计与研究专业硕士</p><p>加州大学伯克利分校<br>环境经济政策专业学士</p>',
          'major': '',
          'experience': '高一出国于伊利诺伊州的Rockford Lutheran High School进行高中学习。本科于加州大学伯克利分校学习环境经济与政策。现于宾夕法尼亚大学攻读统计与研究专业硕士学位。曾就职于基金公司Wellington Management Company，对固定收益，证劵以及债卷交易有所经验和认识。',
          'characteristic': '多年的美国留学生活经验，对美国大学各专业课程设计以及长期就业规划有着深刻认知。由于爱好旅行并居住过不同的大学城市，更能亲身提供美国各名校校园文化习俗信息，不仅帮助学生实现留学心仪美国名校的愿望，更能指导学生发掘自身特色并融入当地文化。',
          'cases': '耶鲁大学，宾夕法尼亚大学（优秀学生奖学金），哥伦比亚大学，芝加哥大学，约翰·霍普金斯大学，加州大学伯克利分校，加州大学洛杉矶分校，南加州大学，加州大学圣地亚哥分校，波士顿学院，纽约大学。'
        },
        'hanjun': {
          'name': '刘寒俊',
          'school': '<p>芝加哥大学<br>金融数学硕士在读</p><p>圣路易斯华盛顿大学<br>系统工程和数学双专业理学学士</p>',
          'major': '',
          'experience': '高中毕业于山东省实验中学。圣路易斯华盛顿大学系统工程与数学双专业，Summa Cum Laude（最优等生）荣誉毕业，获The Russell R. Pfeiffer 杰出学生奖。在华大曾以本科生身份担任研究生课程《金融数学》助教。2015-16 Gap Year就职于中国人民大学和对外经贸大学教授国际班微积分课程，并任圣路易斯华盛顿大学本科录取办公室面试官。2016年8月起就读芝加哥大学金融数学硕士项目。',
          'characteristic': '在美五年，自驾游历美国各大中城市和名校。对选校的认识不仅通过资料，也通过实地考察，校友意见，感性认识。对选专业的认识通过自己的亲身explore经历和同学的资源。一开始学过商科，然后转到工学院学EE，之后又改为系统工程，后来加了文理院的数学和经济Minor。本科和研究生全部自己DIY，熟悉各种流程。',
          'cases': '本科：圣路易斯华盛顿大学，西北大学，南加州大学，华盛顿大学西雅图分校，宾州州立大学 研究生：芝加哥大学，康奈尔大学，哥伦比亚大学'
        },
        'yueyi': {
          'name': '江月怡',
          'school': '布林茅尔学院',
          'major': '生物和心理双学位',
          'experience': '17岁出国分别于犹他州和缅因州的高中学习。本科于布林茅尔学院 (Bryn Mawr College) 三年半获得生物和心理双学位。在校期间，积极参与生物信息学(bioinformatics)和认知心理学(cognitive psychology)科研研究。曾在路易斯安那州彭宁顿生物医学研究中心 （Pennington Biomedical Research Center）担任研究员。课余生活包括在免费报税服务中心(VITA)做保税师，医院做志愿者，担任数学、生物统计辅导员，和在爵士乐队做钢琴手。',
          'characteristic': '独自申请美国高中、大学的经验、和不同城市留学生活经验使得对美国各地大学申请以及文化习俗有一定的认知。对美国文理学院博雅教育有深刻认识，并鼓励学生培养批判性思维、独立思考自己适合的大学教育。',
          'cases': '宾夕法尼亚大学，史密斯学院，纽约大学等。'
        },
        'yitong': {
          'name': '黄夷通',
          'school': '伊利诺伊香槟大学',
          'major': '精算，计算机双学位本科',
          'experience': '11年经历过高考之后，在国内东华大学读了一年，当时托福分数并不高，被uiuc数学专业录取，2012转学去了uiuc。在uiuc的第一年，更多的选课是在摸索什么专业适合自己，尝试了包括计算机统计数学心理等专业的课，一年后转专业进入精算。UIUC精算课程不算多，overload， 快马加鞭，第二年结束，精算课也修的差不多，同时也对量化金融产生了兴趣，鉴于计算机是量化金融的必要工具，UIUC计算机专业也很不错，又追加修了计算机。对于精算，计算机，和金融工程相关领域比较熟悉，转学转专业等操作也很熟悉。 目前在一家hedge fund 工作。',
          'characteristic': 'UIUC的四年，从最北的Siebel计算机楼，穿过quad大草坪的数学楼，到南端的商学院，大概是最熟悉的上课路线了。四年理工商科的熏陶塑造了一个严谨，细致，坚韧又不乏交际的我。很高兴有机会可以给学生分享自己一路走过来的经验，给学生在转学，转专业和本科专业规划与择校（比如，如果想去一所好学校的一个好专业，托福，sat分数可能不够，可以先申请target school容易申请的专业，录取后在进行转专业）以及如何追求双学位上提供帮助。',
          'cases': '普度大学，伊利诺伊香槟大学等。'
        },
        'sandy': {
          'name': 'Sandy',
          'school': '加州大学伯克利分校',
          'major': '计算机科学/统计学',
          'experience': '<p>加州大学伯克利分校本科，计算机科学和统计学专业。初中一战雅思6分，SAT 2320,TOEFL 111，SAT II American History 720，AP Computer Science 5分，Statistics 5分。中国国家二级运动员,太极拳专业四段。高中学习IB (International Baccalaureate)课程（毕业考试41/42），在校期间创办音乐社团，并担任烹饪社团社长。在2014年DIY申请本科，大一暑假在伯克利官网CalCentral实习，和development team 一起重新设计三个校园网页。大二开始在伯克利数据科学研究所做research，并在学生学习中心担任数学统计导师。</p><p>在大学期间，义务帮助3个学弟学妹做大学申请，结合自己申请的经验和教训，通过brainstorm帮助他们发现自己的亮点，并根据申请者不同的文化和教育背景以及申请院校的不同对他们的文书和整个application package进行包装。最终成功帮助他们进入南加州大学，加州大学戴维斯分校以及凯斯西储大学。</p>',
          'characteristic': '对选校有自己的见解。本科申请者往往会对自己大学准备学习的专业比较迷茫，我会跟他们进行一个比较深度的讨论，从而推荐最适合他们的学校。我是一个很健谈的人，在和申请者讨论申请文书的过程中，我会记录一些被他们忽略的自身的亮点并积极的与他们交流意见。',
          'cases': '哈佛福德学院，范德堡大学，莱斯大学，圣母大学，塔夫兹大学，北卡罗纳大学教堂山分校，纽约大学，乔治亚理工，凯斯西储大学，加州大学伯克利，加州大学洛杉矶分校，加州大学戴维斯分校，加州大学圣地亚哥分校。'
        },
        'peiyu': {
          'name': '陈佩瑜',
          'school': '牛津大学',
          'major': '材料科学博士在读',
          'experience': '陈佩瑜高中就读于苏州中学的A-Level国际中心，2010年考入英国剑桥大学，就读自然科学专业，为四年本硕连读课程。四年期间攻读了数学、物理、化学、材料科学，主攻材料，2014年以一等高分（年级第三）的成绩毕业，获得本硕荣誉学位。毕业后陈佩瑜在英国伍斯特郡工作了一年，作为管培生项目的一员服务于摩根先进材料公司的总部，任技术工程师。2015年她决定重回校园攻读博士学位，并同时被剑桥和牛津大学录取，并获得牛津大学中国基金的奖学金。后于同年10月起入学牛津，目前为材料系博士在读生，专攻表面纳米科技。',
          'characteristic': '陈佩瑜自2014年起平均每周都一对一做学生（多数为英国本地学生）私教，主要指导高中生的升学以及数理化。她坚信对一门课程真正的兴趣和理解是选择大学（乃至职业）的关键所在。陈佩瑜在升学方面曾经帮助中外学生修改文书、通过个人经历提供牛剑学院资料、帮助选择专业等。她深知招生官对于学生各方面品质的要求，并能在文书里加入/提高吸引眼球的元素，以及把语言改到完美。她希望在大学申请中帮助学生发掘潜能，同时让大家真正了解大学的学术生活。',
          'cases': '牛津大学，剑桥大学等。'
        },
        'yuran': {
          'name': '周雨冉',
          'school': '华盛顿大学西雅图分校',
          'major': '计算机科学',
          'experience': 'Marina老师对待学生如同战友一样。每一次申请就是一场蓄谋已久的战役，Marina老师会在一开始便与学生一起制定详细的策略，然后并肩奋斗。在华盛顿大学就读期间，Marina在保持overall GPA 3.95+的同时，参与了丰富的校园社团活动以及校内打工。在 Technology and Business Association担任HR Director; 在华大学生会Asian Students Commission作为亚洲学生的community outreach chair；以及在2016年的华大新生见面会作为优秀学姐与副校长Denzil同台演讲。Marina老师不仅校内活动丰富，而且也跟随教授做过多项研究。Summer break期间担任Sampson教授的助教，并多方面了解学生，为学生解决语言以及学习上的困惑；随后进入上海新东方学校担任SAT教师；参加自发组织的公益留学讲座分享自己的经验。Marina老师擅长与学生沟通，挖掘学生的亮点，通过亲切的交谈梳理学生的人生经历，并且对申请有精确的定位。Marina老师把学生的事情看得比自己的还要重要。因为她深知，这是学生即将迈入大学的人生转折点。作为战友，她们一定不达目标不罢休。',
          'characteristic': '人生不仅要有面包，还有情怀。<br>初二一个人背着包去澳大利亚游学;<br>初三和团队一起奔赴新加坡参加青少年演讲决赛;<br>高一去HK的安盛金融跑（shi）腿（xi）;<br>高二决定前往西雅图学习计算机并拿下SAT 2300+；<br><br>后来啊，我又陆续做过各种好玩的事情。<br>创造自己的第一个android app；<br>去给超级萌的社会学professor当TA;<br>去新东方当全职北美留学老师；<br>勇敢的人将不惧未来。<br><br>我有故事，你有酒么？<br>那你的故事，我们一起来写。',
          'cases': '罗切斯特大学，范德比尔特大学，凯斯西储大学，加州大学圣地亚哥分校，加州大学尔湾分校，华盛顿大学等。'
        },
        'luona': {
          'name': '蔡罗娜',
          'school': '罗德岛设计学院 工业设计硕士<br>牛津大学 工程学学士／硕士',
          'major': '',
          'experience': 'Luona 本硕毕业均毕业于牛津大学工程系，主修机械工程和结构工程，将在2017年初就读罗德岛设计学院，学习工业设计。在奥克兰学习IB（International Baccalaureate）课程期间文理兼修，成绩优异，获得新西兰年度学者荣誉，在大学期间也一直保持一等荣誉（First Class）成绩，在校期间也积极参加各种社团活动（艺术、民乐、话剧、参与举办Forum和讲座）和公益活动。Luona耐心、负责，善于发现学生的闪光点，认为应根据学生的经历和兴趣进行发掘和提升，帮助学生找到自己的兴趣和心仪的学科，想将发散性思维和思辨能力带给学生。',
          'characteristic': '热衷于跨界，兴趣爱好广泛，喜欢体验不同的人生经历。擅长标准化考试指导、IB课程指导，熟悉英国名校入学笔试、面试流程，以及美国、香港、欧洲等地院校本科、硕士项目的申请流程。',
          'cases': '罗德岛设计学院（Fellowship）、牛津大学（Scholarship）本硕连读、牛津大学DPhil、香港大学、伦敦帝国理工学院、英国皇家艺术学院、意大利米兰理工大学（全奖）、荷兰代尔夫特大学、佐治亚理工学院、UCLA、密歇根大学等工程、设计类大学。'
        },
        'guannan': {
          'name': '刘冠男',
          'school': '伊利诺伊大学厄巴纳 物理本科<br>普林斯顿大学 生物物理博士在读',
          'major': '',
          'experience': '本科物理专业，曾经涉猎过很多跨学科的研究领域。科研经历从磁性材料相变分析到超分辨显微，从单分子动力蛋白运动到细菌群体行为。本科和读博期间，一直担任助教，既可以教代数理论到也可以带物理实验。',
          'characteristic': '我了解基础科学和贴近基础科学学科的申请流程以及侧重。尤其了解生物跨学科领域研究。我希望通过申请，不仅是要让学校和老师看到你身上的潜力和闪光点，申请者自己也可以利用这个过程重新审视自己的兴趣和热情。',
          'cases': '伊利诺伊厄巴纳 普林斯顿 加州伯克利分校 康奈尔'
        },
        'lian': {
          'name': '宋黎谙',
          'school': '哈佛大学',
          'major': '神经科学/全球健康和卫生政策',
          'experience': '宋黎谙出生在美国中部城市Toledo，从小学到高中一直在出生地接受教育。由于父母是中国第一代移民，经常有机会在假期内回到中国，在中国期间和表兄妹的交流中也对中国文化以及教育方式得以了解，并在17岁时以全额奖学金成功申请进入哈佛大学。作为土生土长的美国学生，黎谙独立完成了申请大学的全过程。去年临近毕业之前，优秀的论文帮助宋黎谙在近300个哈佛申请者中脱颖而出，成功获得哈佛2015 Michael C. Rockefeller 奖学金。大学三年级时,为一家名为国际常春藤的公司工作，工作内容主要是帮助中国高中生报考美国名校，并由此累积了该项工作经验。宋黎谙精通钢琴，大提琴，并且开始学习中国功夫，防身术，hip hop，烹饪，计算机科学，以及理财。最重要的是，她不断在学习的过程中能够找到新的自我价值，并且能在不惧失败的情况下找到学习的乐趣。黎谙非常希望能够帮助您考入一个理想的大学，更重要的是帮助您成为一个有勇气，有个性，和强烈的自我意识的你。',
          'characteristic': '黎谙最大的特色是以美国学生的眼光面对大学申请。优秀的个人写作能力在初中时就崭露头角，曾代表个人和集体参加过多次写作比赛并获多项个人奖和集体冠军。大学第一年结束时，她的作文被老师选送到学校网站作为范文，研究论文曾经两次在美国著名生物科学和心理学发展领域的杂志上得以发表。大学毕业前夕，黎谙有幸在档案里看到自己的大学申请作文及招生委员会的评审结论，成熟及独特的自我意识表达能力赢得了评委们的高度赞赏，使她成功被哈佛录取。<br>黎谙经常与哈佛招生官及招生办的朋友们一起工作探讨并且了解到常春藤学校对学生的要求和期望，并期望在不久的将来也会成为一名哈佛面试官。她希望自己的经验和能力能帮助更多的学生不仅在书面上展现出自己的优点，而且能在现实生活中帮助学生找到自我亮点，真正以纯真的自我展现形式被名校录取。哈佛大学大门上写着这样两句话：“进入校园是为了增长智慧，走出校门是为了更好地为你的国家和你的人民服务”正是这两句话启发了黎谙用自己的特长和知识帮助其他有能力的学生接受她所受到的良好教育。',
          'cases': '哈佛大学，加州大学伯克利分校、密歇根大学安娜堡分校（全奖），纽约大学、杜克大学、宾州州立大学等美国名校'
        },
        'yiqi': {
          'name': '赵旖琦',
          'school': '波莫纳学院',
          'major': '数学',
          'experience': '下学年将于牛津大学交换。曾实习于香港永隆银行Integrated Risk Management Department, Deloitte Human Capital Advisory Services Department, Zhongrong International Trust Co.,Ltd. Corporate Finance Department, IBM人力资源部。曾担任高中学生会主席，克莱蒙特五校联盟中国学生会主席。在学校Annual Fund Office担任Student Caller, 参与Claremont Colleges Debate Union, 担任物理课实验助教等。',
          'characteristic': '美国本科申请规划、课外活动规划、文书头脑风暴以及文书润色修改、选校、面试等等。希望通过自己的经验解决留学的信息不对称问题，帮助更多的学生。',
          'cases': '加州大学伯克利分校、南加州大学、加州大学洛杉矶分校、纽约大学、罗切斯特大学等'
        },
        'linbo': {
          'name': '阮麟博',
          'school': '新加坡南洋理工大学',
          'major': '',
          'experience': '5年留学经历，2年教学经验。 LB老师喜欢用十分接地气的例子把青涩难懂的考点讲的幽默风趣。高中留学以Valedictorian 的身份拿到了新加坡南洋理工大学的全额奖学金，LB老师亲身经历过留学申请的各个环节。将西方批判性思维模式结合中式应试技巧，LB老师推送了许多A-level， TOEFL口语，和GRE写作高分学生。',
          'characteristic': '高冷却是刀子嘴豆腐心，   文书写作指导富有特色。',
          'cases': '新加坡国立大学, 新加坡管理大学, 新加坡南洋理工大学， 美国FORDHAM  UNIVERSITY, NEW YORK UNIVERSITY'
        },
        'claire': {
          'name': '张彤',
          'school': '宾夕法尼亚大学',
          'major': '教育学硕士',
          'experience': '“教育(educate)，源于拉丁文的“educare”，本意是“引出”。其实，所谓美国名校只是做了一件事：引出孩子内心的潜能。一旦学生拥有了持续一生的学习热情，他人的教育工作也就完成了。”—— Claire老师在宾大教育学院学到的第一节课<br>Claire老师曾被欧盟破格录取，欧盟参赞曾说“我看到了你的韧劲和潜力，你只需要有个人‘引导’ 你。” 这句话让Claire老师致列于从事教育行业，用自己的专业知识“引导”出其他学生的潜能。宾大教育学硕士毕业，Claire老师一直活跃在教育一线，担任美国最大的辅导机构学区校长，亲手规划了上千名初高中学生的学习方案和申请方案，辅导学生定位学校，模拟校友面试，文书优化。Claire老师还喜欢创新前沿的知识，2012-2013年作为策展人筹办了TEDXPENN活动。',
          'characteristic': '拥有五年以上美国高中与大学申请经验。近千名学生,从初高中规划到大学申请辅导都是Claire老师亲自把关，和家长学生打成共识而制定的个性方案。几年的默契配合，让Claire老师成为了家长和学生的家人——不仅熟悉孩子的兴趣爱好，而且成为了学生的导师。Claire老师的强项在于，能站在孩子的角度讲分析学生的问题，教会学生发掘自己的内动力，让厌学生成为自己学习的主人。家长对于美国的教育体系不了解，Claire老师善于深入浅出地把中美教育体系进行对比，讲解美国学生在不同年级和不同阶段要关注的一些事情，不让家长和学生错过任何重要的时间节点。 Claire老师对于华裔、新移民，和国内申请不同背景的学生都有丰富的咨询经验。',
          'cases': '普林斯顿大学，哈佛大学，耶鲁大学，宾夕法尼亚大学，杜克大学，芝加哥大学，斯沃斯莫尔学院，威廉姆斯学院，加州大学洛杉矶分校，卡内基梅陇，乔治城大学等。'
        },
        'lzyy': {
          'name': '陈韵竹',
          'school': '史密斯学院',
          'major': '教育学硕士',
          'experience': 'Izzy老师在美国顶尖的女子学院Smith College获得了人生中宝贵而丰富的一段经历：参加合唱团、加入马术队、当乐团指挥、深入学习了哲学戏剧艺术设计社会天文等等学科，利用文理学院开放的学术氛围发展了自己各方面的知识，并找到了人生的挚爱－－音乐，特别是当代作曲和指挥。她深信大学是人生中必不可少的探索自己的阶段，期望用自己的经验和激情帮助更多的学生发现自我，实现自我。“We are the music makers, and we are the dreamers of dreams.“',
          'characteristic': '',
          'cases': ''
        },
        'helen': {
          'name': '吕诗扬 Helen',
          'school': '加州大学洛杉矶分校',
          'major': '心理学和语言学双修 计算机辅修',
          'experience': 'Helen老师就读于加州大学洛杉矶分校，主修心理学和语言学，辅修计算机。Helen在保持整体GPA 3.98+的同时，跟随语言学和心理学教授做过多项研究。大二暑期期间获得教授提供的带薪实习，在暑期帮助教授进行华人儿童母语习得的研究。高中在校期间担任市中学生支教联盟主席，与同伴创立了致力于传播中华传统文化的汉服社、参加学长团负责引导新生、高三时成为了Peer Tutor来指导高二学生的本科申请。有着DIY经历的她对申请流程十分熟悉。',
          'characteristic': 'Helen老师性格外向真诚，善于倾听但也健谈，乐于倾听学生的故事，并结合学生的兴趣与未来计划跟学生共同制定申请计划，打造申请文书。',
          'cases': ''
        },
        'wanyue': {
          'name': '王婉月',
          'school': '德州大学奥斯汀分校',
          'major': '会计专业本硕连读',
          'experience': 'Summer就读于德州大学奥斯汀分校，会计专业本硕连读，主攻审计方向。在本科申请方面和标准化考试方面经历颇丰，取得过托福109的高分。并且在大三时DIY申请到了本校全美排名第一的MPA（Master in Professional Accounting）项目。大学就读期间积极进行职业规划，曾经在大型外企和金融机构实习，积累了许多职业规划经验。目前在美国四大会计事务所德勤的Advisory team实习。',
          'characteristic': 'Summer 性格开朗健谈，乐于分享，擅长结合学生的兴趣爱好和故事经历来帮助学生打造文书以及制定申请计划。并且对很多专业项目以及未来的职业规划有所感悟，所以有很多成功和失败的经历可以与出国留学的小伙伴们分享。',
          'cases': ''
        },
        'qiuhan': {
          'name': '朱秋晗',
          'school': '上海交通大学 电子与计算机工程',
          'major': '密西根大学计算机科学<br>双学士学位',
          'experience': '秋晗导师本科毕业于上海交通大学密西根学院，大二转学美国密西根大学，获得上海交大电子与计算机工程和密西根大学计算机科学双学士学位。后在上海纽约大学及同济大学大数据实验室担任助理研究员，主要研究方向为大数据可视化及异常检测。即将就读佐治亚理工学院计算机科学硕士项目。',
          'characteristic': '',
          'cases': ''
        },
        'yanan': {
          'name': '李亚南',
          'school': '<p>宾夕法尼亚大学<br>教育学硕士</p>',
          'major': '',
          'experience': '亚南老师毕业于宾夕法尼亚大学教育学院。亚南老师一直从事英语教学、语言类考试的辅导培训，和大学申请的指导工作。她的学生来自世界各地，各个阶层。不管学生来自什么背景，亚南老师总是用耐心和责任心教授他们英语技能，发掘他们的潜能，指导他们一步一步申请上理想的大学，实现求学梦想。亚南老师曾在国内知名语培机构担任托福老师，还在在美国国籍服务中心教育部门负责教学、教案设计和大学申请规划，硕士毕业之后在美东两所高中Archbishop Ryan High School和Saints John Neumann and Maria Goretti Catholic High School担任托福/SAT老师，后来在费城一家留学机构担任国际学生导师和美本咨询师，辅导过180位国际学生的辅导师，帮助95%的学生进入梦乡大学。',
          'characteristic': '亚南老师在美国工作的2年期间，她定期访问美东私立高中，对美国高中教育系统非常了解，也对中国学生申请美本的弱点十分清楚。她能针对每个学生的情况，为学生的标化考试和整个大学申请过程做出准确、及时、个性化的指导，亚南老师有6年的英语教学和5年的语言考培经验，尤其擅长托福、SAT Verbal、SAT Essay的教学，大学申请过程中她能及时地给学生标化考培的意见，不会让学生因为TOEFL/SAT成绩的原因错失进入梦想大学的机会。同事，亚南老师善于引领学生探索文书思路，指导过很多学生写出出一流的大学文书.',
          'cases': '宾夕法尼亚大学， 加州大学戴维斯分校，华盛顿大学，波士顿大学，东北大学'
        },
        'mengliu': {
          'name': '刘朦',
          'school': '<p>宾州州立大学<br>金融会计双学位学士</p>约翰霍普金斯大学<br>企业风险管理项目硕士',
          'major': '',
          'experience': '刘朦老师在美国拥有7年的学习工作经验，本科就读于宾州州立大学，期间代表学校去英国巴斯大学交换游学一学期并担任国际交换项目的咨询导师。之后通过DIY申请拿到约翰霍普金斯大学等多个的硕士项目Offer, 以优秀的面试表现被招生官青睐并邀请加入全校仅20名额的荣誉学生项目 (Honor program). 毕业后，刘朦老师在加州硅谷的一家科技咨询公司任职两年，拥有强大商科背景的她却毅然改变职业道路，投身教育事业，希望能够以过来人的经验切实帮助到每一个学生完成留学梦想，实现自我成长。',
          'characteristic': '刘朦老师拥有3年咨询规划经验，具有超强的沟通能力和分析能力，以及媲美本土美国人的深厚英文写作功底，善于倾听与总结，擅长带领学生一起头脑风暴，逻辑梳理，写出结构清晰，内容深刻又富有创意的文书。刘朦老师具有多年的商科学术背景和工作经验，尤其擅长帮助准备赴美读商的学生们制定独特的课外活动，启发学生参与各类学术实践项目。凭借敏锐商业嗅觉和扎实的专业知识基础，刘朦老师在她所读的本科学校附近还开了一家餐厅作为副业，学习之余，也非常愿意跟学生多多交流探讨美国的丰富多彩的生活和无处不在的创业可能。',
          'cases': '宾夕法尼亚大学，加州伯克利大学，哥伦比亚大学，埃默里大学，约翰霍普金斯大学等'
        },
        'ruqima': {
          'name': '马如麒',
          'school': '<p>范德堡大学<br>国际教育政策与管理专业硕士</p>匹兹堡大学<br>心理学学士 经济学、德语辅修',
          'major': '',
          'experience': 'Ruqi老师从美国First Academy－Leesburg私立高中毕业后，DIY申请到了美国匹兹堡大学。Ruqi老师一直热心参与各种课外活动，在高中时参加了由江苏省教育厅与美国当地机构合办的AYA学术交流项目，大学期间参与了匹兹堡大学儿童早期发展中心的自闭症研究项目，也是学校咨询中心（Advising Center）的学生导师，辅导超过1000名大一新生制定本科学业规划。Ruqi老师硕士就读于全美排名第二的教育学院，范德堡大学皮博迪学院。在校攻读硕士期间获得学术奖学金，担任特殊教育系的研究助理（Research Assistant）。此外Ruqi老师在范德堡大学中美教育文化中心工作，全程参与了范德堡大学医学院和中山大学医学人文学院的交流项目设计，并在校语言文化中心辅导来自超过20个国家的学生学者进行语言文化交流。',
          'characteristic': 'Ruqi老师从16岁就开始了独自“美漂”的经历，多年的闯荡和学习、工作经历让Ruqi老师在帮助国际学生提高语言能力、快速融入美国文化有丰富的经验。Ruqi老师骨子里流淌着对教育事业的热爱，无论是在加德满都的漫天尘土里带着贫困小学的孩子们说中文，还是在纳什维尔的三月春光里指导美国学生做活动，Ruqi老师都深深地觉得，学习可以在课堂，也可以在课外，教育才是助人走上梦想道路、实现自我价值的捷径。Ruqi老师喜爱和学生分享自己的留学成长经历，擅长挖掘学生个人优势，结合专业所学和美国最前端的高等教育信息，帮助学生量身定制留学规划，为学生在留学的道路上排忧解难。',
          'cases': '哥伦比亚大学，加州大学伯克利分校，宾夕法尼亚大学，华盛顿大学，迈阿密大学，佛罗里达大学等'
        }
      },
      'new_mentors': {
        'Sylvia': {
          'name': '王丹 Sylvia',
          'position': '',
          'background': '宾夕法尼亚大学 教育文化与社会专业硕士<br/>上海外国语大学 新闻传播专业学士',
          'bgEasy': '宾夕法尼亚大学<br/>教育文化与社会专业硕士',
          'serviceYears': '9 年',
          'address': '加州/北京',
          'cases': '哈佛大学、耶鲁大学、斯坦福大学、宾夕法尼亚大学、西北大学、约翰霍普金斯大学、康奈尔大学、加州大学伯克利分校、卡耐基梅隆大学、纽约大学、加州大学洛杉矶分校、波士顿学院等',
          'intro': '辅导过100 多个学生进行高中规划和大学申请，帮助数十名学生申请到TOP20 的优质名校，覆盖理工、人文、艺术等各个专业领域，并且为棕榈所有学员进行申请选校和文书把关, 擅长研究大学招生数据和分析招生趋势变化，为学生提供最新最准确的信息和指导。针对高中生不同背景为学生量体裁衣，制定申请规划，帮助学生制定独特的课外活动选定专业和学校，面试培训和指导文书，Sylvia 导师善于开发孩子潜能，创造力和领导力，激励学生自觉探索尝试喜欢的领域，注重培养学生良好的学习习惯和技能，为在美国长期学生生活打下扎实的基础。'
        },
        'Tina': {
          'name': '盛天意 Tina',
          'position': '导师总监',
          'background': '斯坦福大学 教育学院中学教育方向硕士<br/>首都师范大学 比较文学专业学士',
          'bgEasy': '斯坦福大学<br/>教育学院中学教育方向硕士',
          'serviceYears': '10 年',
          'address': '加州/北京',
          'cases': '哈佛大学、加州大学洛杉矶分校、西北大学、杜克大学、波士顿学院、范德堡大学、卫斯理学院、卡尔顿学院、宾夕法尼亚大学、康奈尔大学、约翰霍普金斯大学、南加州大学、加州大学伯克利分校、纽约大学等',
          'intro': 'Tina 老师从国内师范院校毕业后，对教育专业的热情，以及对中学年龄阶段学生的成长与心理发展的关注让她选择赴美继续研读中学教育方向的研究生。硕士毕业后，Tina 老师在过去的五年内一直在旧金山湾区的中学内工作，曾在公立及私立初高中教授过中文、历史和ESL，也在私立高中担任过招生面试官以及国际学生辅导员, 并曾负责创立和管理旧金山湾区一所私立高中的寄宿部, 具有丰富的双语教学、招生与国际学生指导经验。'
        },
        'Claire': {
          'name': '张彤 Claire',
          'position': '首席明星导师',
          'background': '宾夕法尼亚大学 教育学硕士<br/>北京语言大学 英语文学学士',
          'bgEasy': '宾夕法尼亚大学<br/>教育学硕士',
          'serviceYears': '7 年',
          'address': '西雅图/北京',
          'cases': "<span class='text-green-color'>综合性大学-</span>普林斯顿大学、哈佛大学、耶鲁大学、宾夕法尼亚大学、杜克大学、芝加哥大学、加州大学洛杉矶分校、卡耐基梅隆大学、乔治城大学等。<br/><span class='text-green-color'>文理学院-</span>威廉姆斯学院、巴布森学院（商科名校）、哈威穆德学院（工科名校）、斯沃斯莫尔学院（著名女子学院）",
          'intro': 'TEDxPenn 创始人& 策展人。欧盟驻华使团，第一个破格录取的非本专业华人。用TED 值得分享的精神，带动学生挖掘自己的“内动力”，开启自我学习、终身学习和批判性思维。'
        },
        'Alex': {
          'name': '陈坤 Alex',
          'position': '首席明星导师 华东区督导',
          'background': '马里兰大学 双硕士 全额奖学金（教育学TESOL 方向，翻译和本地化项目管理）',
          'bgEasy': '马里兰大学<br/>双硕士 全额奖学金',
          'serviceYears': '8 年',
          'address': '上海/华盛顿特区',
          'cases': '美国-宾夕法尼亚大学、加州大学伯克利分校、加州大学洛杉矶分校、加州大学圣地亚哥分校、纽约大学、波士顿大学、波士顿学院、乔治华盛顿大学、埃默里大学 <br/>加拿大-多伦多大学、麦吉尔大学、英属哥伦比亚大学',
          'intro': 'Alex 老师非常健谈，能跟各种性格的学生做好朋友，坚信亦师亦友的理念。Alex 善于深入了解学生的能力、特点和潜力，并制定细致的长期方案。Alex 老师极其喜欢阅读，能够以很广的知识面引导培养学生对不同学科的兴趣、活动的规划、专业的选择。Alex 老师拥有在美国数年的生活和工作经验，曾在美国国家安全局（National Security Agency）的Startalk 项目下工作，所以不仅能够在学术上帮助学生，更能从公共演讲、时间管理等软实力角度提升学生素养。'
        },
        'Geoff': {
          'name': '窦烜 Geoff',
          'position': '首席导师',
          'background': '澳大利亚莫纳什大学<br/>信息工程/ 计算机科学 学士<br/>澳大利亚维州最大律所第一位中国雇员，丰富的跨行业跨领域工作经历',
          'bgEasy': '澳大利亚莫纳什大学<br/>信息工程/计算机科学 学士</span>',
          'serviceYears': '10 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合性大学-</span>哥伦比亚大学、杜克大学、约翰霍普金斯大学、西北大学、布朗大学、埃默里大学、加州大学洛杉矶分校、南加州大学、弗吉尼亚大学、密歇根大学安娜堡分校、纽约大学、罗彻斯特大学、佐治亚理工、布兰迪斯大学、凯斯西储大学、加州大学圣地亚哥分校 <br/><span class='text-green-color'>文理学院-</span>卡尔顿学院、贝茨学院、欧柏林学院",
          'intro': "Geoff 老师的名言是' 生命在于折腾'。Geoff 老师对教育咨询的热爱，对学生成长的启迪，对学生故事和成长经历的挖掘源于他绚丽多彩的生活经历：因为关注社会平等Geoff老师曾经在澳大利亚维州最大的律师事务所为弱势群体提供工伤及家暴的法律援助；因为热爱美食在米其林餐厅担任主厨；因为热爱教育和法律在美国凯斯西储法学院担任招生官；因为热衷善每年在亚欧大陆的各个角落进行公益慈善活动…… 这些丰富的人生体验帮助Geoff 老师怀有一颗教育初心，帮助挖掘学生被掩盖的闪光点，找出一条完全属于学生自己的路，无论是活动策划还是在申请策略都可以另辟蹊径，让招生官产生浓厚的兴趣，使得Geoff 老师的众多学生得以顺利牵手'Mr. Right' 大学。"
        },
        'Leina': {
          'name': '邓春琳 Leina',
          'position': '首席导师',
          'background': '北京理工大学 国际经济与贸易学士',
          'bgEasy': '北京理工大学<br/>国际经济与贸易学士',
          'serviceYears': '10 年',
          'address': '北京/广州/深圳',
          'cases': "<span class='text-green-color'>综合类大学-</span>芝加哥大学、布朗大学、康奈尔大学、莱斯大学、加州大学伯克利分校、加州大学洛杉矶分校、南加州大学、密歇根大学安娜堡分校、波士顿学院、纽约大学、布兰迪斯大学、华盛顿大学西雅图分校、罗彻斯特大学 <br/><span class='text-green-color'>文理学院-</span>克莱蒙特麦肯纳学院、柯盖得学院、欧柏林学院、巴克内尔学院、巴德学院、富兰克林马歇尔学院、西方学院、拉法耶特学院",
          'intro': '毕业后，Leina 就开始从事教育咨询的工作。在一所初创的高端留学机构任职至留学部副总监之后，她开始思考究竟国际教育对于中国家庭来说意味着什么。在她眼中，中国家庭对于孩子教育的付出和投资甚至可以用不惜一切代价来形容，而这些付出有些却值得商榷。带着这些思考，Leina 与合伙人早年成立了自己的高端留学工作室，之后加入了棕榈大道，以便更好地服务追求优质教育的留学家庭。'
        },
        'June': {
          'name': '刘明 June',
          'position': '首席导师',
          'background': '山东大学+ 乔治华盛顿大学交换项目/ 国家奖学金获得者<br/>首位集齐常春藤大满贯录取的导师，成功指导100 多位学生，80% 进入美国TOP 30, 100% 进入美国TOP 50',
          'bgEasy': '山东大学+乔治华盛顿大学交换项目<br/>国家奖学金获得者',
          'serviceYears': '6 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合性大学-</span>哈佛大学、普林斯顿大学、耶鲁大学、芝加哥大学、斯坦福大学、哥伦比亚大学、宾夕法尼亚大学、杜克大学、约翰霍普金斯大学、布朗大学、康奈尔大学、莱斯大学、埃默里大学等 <br/><span class='text-green-color'>文理学院-</span>韦尔斯利学院、克莱蒙特麦肯纳学院、哈威穆德学院、史密斯学院、维思大学等",
          'intro': '因为单纯，选择教育；因为责任，选择留学教育；因为热情，选择本科留学教育。June 老师既是学生的知心好友，又是严苛负责的良师。擅长突出学生的主体差异化、帮助学生打造真正体现竞争力、个性化的高品质课外活动以及独一无二的申请材料。通过多年的留学经验，她用独特的视角、精准的活动规划、细腻的笔触、斐然的文采、让真实立体的成长故事汇集成一份份鲜活的申请材料，跃然纸上。在她的笔下，贝多芬的暴风雨可以串联起学生的不同经历，化学元素可以代表学生不同的个性，粘贴假睫毛可以引出正视自我的感悟。她的专业和用心帮助学生纷纷逆袭成功，进入自己的冲刺院校。'
        },
        'Yichen': {
          'name': '官逸尘 Yichen',
          'position': '首席导师 学术负责人',
          'background': '哈佛大学政治学博士<br/>哈佛大学中东研究硕士<br/>北京大学阿拉伯语言文化、经济学双学位',
          'bgEasy': '哈佛大学政治学博士<br/>哈佛大学中东研究硕士',
          'serviceYears': '7 年',
          'address': '纽约/北京',
          'cases': '布朗大学、纽约大学、杜克大学、约翰霍普金斯大学、波士顿大学、乔治城大学、范德堡大学、威廉玛丽学院等。此外，研究生申请成功案例还包括，哈佛大学、耶鲁大学、哥伦比亚大学、康奈尔大学、波士顿大学、东北大学、乔治华盛顿大学等',
          'intro': 'Yichen 导师是一个致力于追求卓越，崇尚严谨教学的“学霸性”女神导师，充满了人格魅力和思想深度。Yichen 导师本科时是北京大学当年唯一拿到普林斯顿大学、哈佛大学、哥伦比亚大学、芝加哥大学、康奈尔大学录取Offer 的学生，最终Yichen 导师选择就读于哈佛大学。在哈佛大学攻读硕士博士期间，Yichen 老师一直致力于国际学生的高中规划和大学申请，并走访了东海岸几乎所有的优秀美高寄宿学校，对于美高学生的特点也非常了解。Yichen 老师这些年帮助了几十位棕榈学员成功进入心仪的院校。攻读博士期间，Yichen 导师在哈佛大学辅助教授了三门政治学核心课程，深入指导了数百名哈佛大学的本科生，修改评定过数千份习作和论文，对名校看中的学生品质、特质、和能力有非常深入的了解。Yichen 导师有极强科研背景，获得过多个科研奖项，并有多篇论文在国内外SSCI 期刊、著作中发表。因此，Yichen 导师可以非常有效地为学生提供科研帮助，量身定制专业的个人项目，推荐合适的暑期活动，有针对性地培养批判性思考能力，把关文书。'
        },
        'Roy': {
          'name': '谢久旺 Roy',
          'position': '首席导师 华南区督导',
          'background': '中山大学 英语笔译硕士',
          'bgEasy': '中山大学<br/>英语笔译硕士',
          'serviceYears': '7 年',
          'address': '深圳',
          'cases': "<span class='text-green-color'>综合性大学-</span>哥伦比亚大学、麻省理工学院、斯坦福大学、杜克大学、约翰霍普金斯大学、康奈尔大学、莱斯大学、范德堡大学、圣路易斯华盛顿大学、埃默里大学、加州大学伯克利分校、加州大学洛杉矶分校、南加州大学、卡耐基梅隆大学、维克森林大学、纽约大学、波士顿学院、威廉玛丽学院、佐治亚理工学院、波士顿大学、加州大学圣地亚哥分校等 <br/><span class='text-green-color'>文理学院-</span>卫斯理学院、卡尔顿学院、哈威穆德学院、里士满大学等",
          'intro': 'Roy 老师是“学术大牛”，在外文局、粤港澳论坛和《海外英语》杂志上都发表过文章，发表过《美国研究生选校指南》、《岭南文化》和《安东尼·葛姆雷谈雕塑》等译著。对美国各个大学的专业设置及其特色有深入的研究。加入棕榈大道之前，在某国际学校高中部担任英语老师，兼任校内升学顾问，以及在国内某大型教育机构担任文书导师，熟知美国大学的升学规划及其背后的规律，共辅导80 余名学生圆梦世界名校，被学生们亲切地称为“名校收割机大神”。'
        },
        'Mochen': {
          'name': '崔默辰 Mochen',
          'position': '首席导师',
          'background': '华盛顿大学西雅图分校公共管理硕士<br/>南京大学英语语言文学学士',
          'bgEasy': '华盛顿大学西雅图分校<br/>公共管理硕士',
          'serviceYears': '7 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合性大学-</span>芝加哥大学、西北大学、达特茅斯学院、约翰霍普金斯大学、布朗大学、圣路易斯华盛顿大学、加州大学洛杉矶分校、加州大学伯克利分校、南加州大学、弗吉尼亚大学、维克森林大学、塔夫茨大学、纽约大学 <br/><span class='text-green-color'>文理学院-</span>哈弗福德学院、瓦萨学院、汉密尔顿学院、欧柏林学院等",
          'intro': 'Mochen导师是南京大学英语语言文学专业学士，华盛顿大学西雅图分校公共管理专业硕士。曾任职于华盛顿州艺术联合会参与项目筹款与管理工作，回国后加入国际教育行业，已帮助数名国内普高、国际高中以及美高学生进入到全美前三十的大学。她善于启发学生找到自己的兴趣和爱好与社会公益之间的结合点，引导学生规划“人无我有，人有我优”的个性活动。申请规划的过程充满荆棘，Mochen老师希望在她的帮助下每个孩子都可以扫平障碍，在不断探索中积累梦校所青睐的能力、思想、视野和成熟度。'
        },
        'LiliChen': {
          'name': '陈丽丽 Lili Chen',
          'position': '',
          'background': '约翰霍普金斯大学 硕士<br/>',
          'bgEasy': '约翰霍普金斯大学 <br/>硕士',
          'serviceYears': '7 年',
          'address': '纽约',
          'cases': '芝加哥大学、布朗大学、约翰霍普金斯大学、康奈尔大学、莱斯大学、圣母大学、圣路易斯华盛顿大学、范德堡大学、加州大学伯克利分校、加州大学洛杉矶分校、南加州大学、卡耐基梅隆大学、纽约大学商学院、弗吉尼亚大学、维克森林大学、罗彻斯特大学、波士顿大学、塔夫茨大学、北卡大学教堂山分校、威斯康星大学麦迪逊分校、宾州州立大学帕克分校、华盛顿大学西雅图分校等',
          'intro': '专注美国本科高端院校申请，擅长长期规划和升学指导。通过课外活动规划、夏校申请等各个方面提升学生的综合能力。'
        },
        'Yanan': {
          'name': '李亚南 Yanan',
          'position': '',
          'background': '宾夕法尼亚大学 教育学硕士',
          'bgEasy': '宾夕法尼亚大学<br/>教育学硕士',
          'serviceYears': '5 年',
          'address': '北京/费城',
          'cases': '宾夕法尼亚大学、加州大学戴维斯分校、波士顿大学、华盛顿大学、东北大学等',
          'intro': '亚南老师具有丰富的本科规划申请咨询经验以及5 年的英语教学经验。亚南曾在国内知名语培机构担任托福老师，尤其擅长托福、SAT 阅读，语法和写作的教学，她能针对每个学生的情况，为学生的标化考试和整个大学申请过程做出准确、及时、个性化的指导，多年的语言培训让亚南老师养成了严谨认真的态度，和对于文书语言的严格要求'
        },
        'Ruqi': {
          'name': '马如麒 Ruqi',
          'position': '首席导师',
          'background': '范德堡大学 国际教育政策与管理专业硕士<br/>匹兹堡大学 心理学学士 经济学、德语辅修<br/>美国私立高中毕业',
          'bgEasy': '范德堡大学<br/>国际教育政策与管理专业硕士',
          'serviceYears': '5 年',
          'address': '北京/亚特兰大',
          'cases': '哥伦比亚大学、加州大学伯克利分校、范德堡大学、埃默里大学、华盛顿大学、迈阿密大学、佐治亚大学、佛罗里达大学等',
          'intro': 'Ruqi 老师从美国First Academy-Leesburg 私立高中毕业后，DIY 申请到了美国匹兹堡大学。Ruqi 老师一直热心参与各种课外活动，在高中时参加了由江苏省教育厅与美国当地机构合办的AYA 学术交流项目，大学期间参与了匹兹堡大学儿童早期发展中心的自闭症研究项目，也是学校咨询中心（Advising Center）的学生导师，辅导超过1000 名大一新生制定本科学业规划。Ruqi 老师硕士就读于全美排名第二的教育学院，范德堡大学皮博迪学院。在校攻读硕士期间获得学术奖学金，担任特殊教育系的研究助理（Research Assistant）。此外Ruqi老师在范德堡大学中美教育文化中心工作，全程参与了范德堡大学医学院和中山大学医学人文学院的交流项目设计，并在校语言文化中心辅导来自超过20 个国家的学生学者进行语言文化交流。'
        },
        'Effie': {
          'name': '杨蒴 Effie',
          'position': '高级导师',
          'background': '哥伦比亚大学 应用语言学硕士',
          'bgEasy': '哥伦比亚大学<br/>应用语言学硕士',
          'serviceYears': '3 年',
          'address': '上海/北京',
          'cases': '哥伦比亚大学、纽约大学、波士顿大学、南加州大学、福特汉姆大学等',
          'intro': '“If you wanna make a fortune, go somewhere else”( 如果你想发大财，就去别的地方吧！ ) 这是Effie 老师在哥大教育学院学到的第一课。教育承载着每一个家庭的梦想与未来，只有怀着奉献心和责任心才不会辜负孩子和家庭的期望。Effie 老师在美工作期间，曾在纽约当地教育咨询公司担任申请顾问，辅导学生申请美国大学，对美国的高等教育系统十分了解，擅于挖掘学生的性格特点及独特之处，定制个性化的方案，帮助学生全面发展，辅导过多名学生进入包括哥伦比亚大学、纽约大学等顶尖名校。硕士毕业于美国哥伦比亚大学应用语言学专业，在语言学、英文教学方面有丰富的学术和教学经验。一直担任棕榈大道批判性写作课程的主讲老师，曾在国内知名语培机构担任过托福讲师，擅长托福口语、写作、英文语法的教学，在美攻读硕士期间，曾在哥伦比亚大学语言学习中心CLP (Community Language Program) 担任ESL(English as a Second Language) 老师，辅导的学生来自韩国、日本、乌克兰、墨西哥等多个国家。'
        },
        'Sofia': {
          'name': '吴雪霏 Sofia',
          'position': '',
          'background': '亚利桑那州立大学心理学学士，商科辅修',
          'bgEasy': '亚利桑那州立大学<br/>心理学学士 商科辅修',
          'serviceYears': '4 年',
          'address': '北京',
          'cases': '纽约大学，波士顿大学，佐治亚理工学院，加州大学圣地亚哥分校，加州大学圣巴巴拉分校，加州大学欧文分校，本特利大学，华盛顿大学西雅图分校，伦斯勒理工学院。',
          'intro': '毕业于美国本科心理学专业，并且辅修了商科课程。在横跨两个学院的学习中，更多的了解了美国大学的院校设置和专业设置。从业后，这段教育经历使我更擅长于指导人文和商科的学生开展科研和设计个人项目，给予文商科学生更多专业方面的指导。毕业后，参与了升学教育类书籍的出版编辑工作，在编辑过程中，深入研究和了解了美国的教育系统和教育理念、藤校招生标准、美高美本申请规划等。从业这些年，遇见了各种类型的学生来自截然不同的家庭背景，我深知家庭教育的重要性，在和学生合作的同时，频繁和家长交流沟通，从根源上去帮助学生们找到属于自己的方向和追求，真正热爱的专业和事业；让学生们在美国求学的四年间，不只是拿到一个学位，而是真正受益于美国的博雅教育。'
        },
        'Waheed': {
          'name': 'Waheed Gardezi',
          'position': '首席导师(特邀)',
          'background': '哈佛大学 近东语言与文明文学学士',
          'bgEasy': '哈佛大学<br/>近东语言与文明文学学士',
          'serviceYears': '9 年',
          'address': '',
          'cases': '哈佛大学、耶鲁大学、斯坦福大学、哥伦比亚大学、普林斯顿大学、麻省理工学院、达特茅斯学院、康奈尔大学、芝加哥大学、威廉姆斯学院、纽约大学、塔夫茨大学、乔治城大学、加州大学( 所有校区)、德克萨斯大学奥斯汀分校、埃默里大学等',
          'intro': 'Waheed 老师是一位充满热情的教育顾问，在帮助中国学生申请美国顶尖大学方面有丰富的咨询经验。Waheed老师于2009 年本科毕业于哈佛大学, 并曾担任哈佛大学本科招生办公室的招生面试官。Waheed 老师曾在SAT I考试中取得了满分(1600)，并在美国及亚洲地区担任了多年SAT 教学老师。Waheed 老师曾经的几位学生获得了美国顶尖大学的录取，包括本科及研究生。在加入棕榈大道之前，Waheed老师曾在安永会计师事务所（EY）担任高级顾问，负责人力咨询服务业务，专注于企业沟通与培训。他的客户包括世界500 强公司，广阔覆盖于各行各业，如银行业、建筑业、保险业、生命科学业、制造业及电信行业。Waheed 老师热爱分享他对如何在大学及未来事业中取得成功的见解，并且有丰富的经验来指导对商业和STEM 相关职业感兴趣的学生。'
        },
        'Kerui': {
          'name': '李可睿 Kerui',
          'position': '首席导师(特邀)',
          'background': '加州大学伯克利分校 经济学及城市规划双专业学士',
          'bgEasy': '加州大学伯克利分校<br/>经济学及城市规划 双专业学士',
          'serviceYears': '7 年',
          'address': '',
          'cases': '芝加哥大学、 哥伦比亚大学、杜克大学、牛津大学、圣路易斯华盛顿大学、埃默里大学、乔治城大学、加州大学伯克利分校、密歇根大学安娜堡分校、纽约大学、伊利诺伊大学香槟分校等。',
          'intro': '只做学生长期发展的“价值投资”。Kerui 老师致力于做家庭教育和学校教育之外的导师陪伴教育，坚持长期且系统性地关注学生成长轨迹，鼓励和指导学生寻找最适合自己的发展路径，实践最能丰满人格和提升自信力的成长方案。Kerui 老师指导学生发展最有个人特色的学术特长，鼓励学生参与运动和人文艺术类活动，在纷繁的应试教育里不忘成为健康和有趣的人，陪伴学生通过阅读和写作练习建立认知自我、家庭和世界的价值体系。Kerui 老师善于在传统教育之外，培养学生更积极和自律的生活学习习惯思辨和写作能力，以更多元和国际化的视角挖掘和强化个人价值，鼓励学生给身边的人和社区带来正向影响。'
        },
        'Emma': {
          'name': '刘星 Emma',
          'position': '首席导师',
          'background': '宾夕法尼亚大学 教育学硕士、发展心理学硕士',
          'bgEasy': '宾夕法尼亚大学<br/>教育学硕士、发展心理学硕士',
          'serviceYears': '6 年',
          'address': '加州/北京',
          'cases': '麻省理工大学、加州理工学院、斯坦福大学、宾夕法尼亚大学、康奈尔大学、杜克大学、布朗大学、卡耐基梅隆大学、加州大学伯克利分校、圣母大学、波士顿学院、华盛顿大学西雅图分校、普渡大学等',
          'intro': 'Emma 老师于2012 年赴美国留学，迄今已在美国生活了七个年头。在此期间在美国高端教育咨询及英语培训方向机构任职，时至今日已经帮助多名来自各个国家的国际生（如中国、巴西、加纳等）以及美国本地学生进入Top 10 的美国顶级名校。Emma 老师宾大毕业后在加州硅谷地区生活工作多年，在与硅谷各个著名高中的美国学生打交道的过程中，对美国高中的学术、文化及课内外活动情况有着深刻的了解。这对她认识中美高中的差异，从而更有效的帮助华裔学生及国际生在申请过程中设计高含金量的活动和构思独特的文书，最终取得满意的录取结果起到了关键作用。'
        },
        'Phoebe': {
          'name': '王佩佩 Phoebe',
          'position': '',
          'background': '新西兰怀卡托大学媒介管理硕士<br/>浙江大学城市学院新闻学学士',
          'bgEasy': '新西兰怀卡托大学<br/>媒介管理硕士',
          'serviceYears': '6 年',
          'address': '上海',
          'cases': '杜克大学、西北大学、加州大学圣芭芭拉分校、加州大学尔湾分校、波士顿学院、加州大学戴维斯分校、加州大学圣地亚哥分校、东北大学、佐治亚大学、伊利诺伊香槟分校、迈阿密大学、雪城大学、华盛顿大学西雅图分校、宾州州立大学帕克分校、戴维森学院、里士满大学、玛卡莱斯特学院等',
          'intro': '大学期间Phoebe老师在某大型教育集团兼职做语言培训老师，开始接触起了国际教育。Phoebe老师最初对自己的定位是英语老师，但当她在海外读研的两年接触到了更多的低龄留学生，而他们中不少存在逃学、旷课、甚至无法毕业等问题学生，Phoebe老师意识到不是所有孩子在留学前都能做到迎接海外留学的准备，这里面有很多需要提前辅导的地方并没有完成，因此造成了很多无法挽回的遗憾。Phoebe老师的职业规划也因此产生了改变，相对于教授学生英文，她更喜欢和擅长帮助学生以及背后的家庭做如何更好的备战国际教育的咨询工作。留学回国后Phoebe老师就一直在留学行业工作，深谙不同课程体系（IB/AP/ALEVEL/普高/美高）特点、不同地域(江浙、上海为主)的学生。Phoebe老师在上海某国际学校担任升学指导老师期间，更是深入到国际课程体系之中，帮助学生和家长做长线深度留学规划。辅导过的学生中不乏有被杜克大学、波士顿学院等名校录取。'
        },
        'Suki': {
          'name': '冯姝 Suki',
          'position': '资深导师',
          'background': '北京第二外国语学院 英语语言与文学学士',
          'bgEasy': '北京第二外国语学院<br/>英语语言与文学学士',
          'serviceYears': '6 年',
          'address': '成都',
          'cases': '加州大学洛杉矶分校、密歇根大学、南加州大学、威廉玛丽学院、罗切斯特大学、波士顿大学、加州大学圣地亚哥分校、加州大学圣芭芭拉分校、加州大学尔湾分校、伊利诺伊斯大学香槟分校、东北大学、华盛顿大学西雅图分校、宾州州立大学帕克分校、威斯康辛大学麦迪逊分校、克莱蒙特·麦肯纳学院、格林内尔学院、里士满大学、布林茅尔学院、玛卡莱斯特学院、蔓荷莲学院、帕森斯设计学院（艺术）、普瑞特艺术学院（艺术）、巴布森学院（商科）等',
          'intro': 'Suki 老师从事美国本科申请工作6 年，辅导学生百余名，对普高、美高等课程体系都非常了解。近6 年来，专注于辅导美国TOP30学校的申请工作，特别擅长发现学生的优势，并通过合理安排申请材料打造出饱满的申请人形象，因此辅导出不少低分高录的案例。Suki 老师进入留学行业后主讲的申请文书写作课受到学生们的热烈好评。升学，或许是大多数人人生路上遇到的第一道难关。未来的不确定性、老师和同学关注的目光以及市面上、媒体报道中各种鱼龙混杂的信息，更是让这些十几岁的青少年承担了不少的压力和焦虑。Suki 老师希望可以用自己的专业和耐心陪伴学生们走过这重要的一程。'
        },
        'Elena': {
          'name': '袁昱宁 Elena',
          'position': '',
          'background': '瓦尔帕莱索大学 英语学习与交流和TESOL双专业硕士',
          'bgEasy': '瓦尔帕莱索大学<br/>英语学习与交流和TESOL双专业硕士',
          'serviceYears': '4 年',
          'address': '洛杉矶/北京',
          'cases': '加州大学伯克利分校、维克森林大学、纽约大学、加州大学- 圣塔芭芭拉、加州大学尔湾分校、加州大学戴维斯分校、加州大学圣地亚哥分校、波士顿大学、凯斯西储大学、东北大学、伊利诺伊大学厄巴纳-香槟分校、威斯康星大学麦迪逊分校、史密斯学院等',
          'intro': '昱宁老师，国内师范大学本科对外汉语专业，在美留学和工作5 年，期间完成了硕士双专业——英语学习交流（English Studies andCommunication）和TESOL（Teaching English to Speakers ofOther Languages 对外英语教学）的学习。多年的留美经历，让昱宁老师能够帮助学生去更好的了解认识美国的学习生活，同时为学生量身定制长线学习和活动的规划。在汉语思维和英语思维的区分上，她也能够给到学生非常清晰的引导。昱宁老师在美攻读硕士期间，也曾在校内的语言中心担任助教工作，辅导来自世界各地的学生能够更快的适应美国大学的学习和生活。后来在棕榈大道任规划导师期间，指导过数名学生进入纽大等名校。'
        },
        'Jessie': {
          'name': '陈嘉曦 Jessie',
          'position': '资深导师',
          'background': '香港城市大学新闻学硕士<br/>北京外国语大学新闻学学士',
          'bgEasy': '香港城市大学<br/>新闻学硕士',
          'serviceYears': '6 年',
          'address': '北京',
          'cases': '芝加哥大学、杜克大学、范德堡大学、莱斯大学、圣母大学、加州大学洛杉矶分校、埃默里大学、加州大学伯克利分校、南加州大学、卡内基梅隆大学、弗吉尼亚大学、维克森林大学、纽约大学、卡尔顿学院、布林茅尔学院等',
          'intro': '凭借多年丰富的申请服务经验，Jessie 老师会给你制定最高效的申请方案，虽然巧劲可能使在你没想到的地方：比如她会说服你做10 遍面试培训，看起来很繁琐但是这很有必要，因为你需要在风格迥异的面试官面前游刃有余，给面试官留下深刻且独特的印象；她也会提醒你那些曾经为父母不解的课余爱好可能会成为作品集的一部分，比如课后的涂鸦、还有B 站的视频，因为它们就是招生官眼中你的成长亮点。Jessie 老师热爱跟自己的每个学生谈天说地，随时准备着为学生答疑解惑，大家不仅是师生，更是一个战队最亲密的战友。在Jessie 老师看来，学生在申请中的自我表达源于文书写作，但也需要超越文书本身：一个申请者的形象应该是立体的，每个角度都有一个独特的故事。'
        },
        'Jasmine': {
          'name': '张蕊 Jasmine',
          'position': '',
          'background': '哥伦比亚大学 英语教育/应用语言学硕士',
          'bgEasy': '哥伦比亚大学<br/>英语教育/应用语言学硕士',
          'serviceYears': '7 年',
          'address': '深圳',
          'cases': '加州大学洛杉矶分校、埃默里大学、加州大学伯克利分校、卡耐基梅隆大学、纽约大学、北卡罗来纳大学教堂山分校、加州大学戴维斯分校、加州大学圣地亚哥分校、伊利诺伊大学厄巴纳- 香槟分校、佐治亚理工学院、波士顿学院、威斯康星大学麦迪逊分校、美国帕森斯学院（顶尖艺术院校）、普瑞特艺术学院（顶尖艺术院校）、牛津大学、伦敦政经、帝国理工、伦敦大学学院、杜伦大学、华威大学、香港大学、多伦多大学、英属哥伦比亚大学、悉尼大学、墨尔本大学等',
          'intro': 'Jasmine 老师是哥伦比亚大学英语教育/ 应用语言学硕士，有着丰富的升学规划、留学指导及双语教学经验。曾任职于纽约联合国秘书处及全球500 强的金融科技管理咨询部，跨行业的经历对商科、STEM 和文科学生的留学规划、专业选择及未来职业发展有了更深刻的见解，在规划中有意识培养项学生的项目管理、时间管理、领导力、团队协作等综合素养。Jasmine 老师谙熟中美教育制度、社会制度、教学体系及各院校招生要求，曾在哥伦比亚大学担任ESL英语教师，明尼苏达大学孔子学院、Ethical Culture FieldstoneSchool 担任中教，回国后在顶尖的北京、深圳等国际学校及教育公司担任升留学导师，指导学生申请排名前列的美本美高学校，同时辅导学生在各类标化考试中（TOEFL/SAT/ACT 等）取得高分。'
        },
        'Shiyuan': {
          'name': '高诗湲 Shiyuan',
          'position': '',
          'background': '芝加哥大学 艺术史硕士<br/>纽约大学 媒介、文化与传播硕士<br/>对外经济贸易大学 电子商务专业学士',
          'bgEasy': '芝加哥大学<br/>艺术史硕士',
          'serviceYears': '5 年',
          'address': '北京',
          'cases': '加州大学洛杉矶分校、圣路易斯华盛顿大学、埃默里大学、卡内基梅隆大学、弗吉尼亚大学、纽约大学（主校区、阿布扎比分校全奖）、北卡罗来纳大学教堂山分校、乔治亚理工学院、威廉玛丽学院、明德学院、芝加哥艺术学院、帕森斯设计学院、纽约视觉艺术学院、普拉特艺术学院、剑桥大学、伦敦政治经济学院、帝国理工大学、伦敦大学学院等',
          'intro': '高诗湲老师具有人文、传媒及商科领域的多重背景，在美国留学期间，曾长期参与芝加哥大学和纽约大学多名教授的人文类学术研究项目，是个名副其实的“学术派”。在指导学生方面，高老师非常擅长为想要往人文、社会学科及商科方向发展的学生提供从申请准备到大学学习内容，再到未来职业发展的系统规划建议。与此同时，基于丰富的带领理工科学生的经验，高老师擅长引导理工科学生跳出纯理工科的单调思维模式，更加丰富自己的角度，朝着美国本科教育所提倡的文理兼修、博雅教育的方向提升自我。此外，高老师还曾就职于著名媒介咨询公司、公关公司与媒体机构，对文化传媒行业有着独到的见解，对文科类及艺术类学生的职业发展方向有着清晰的认识。'
        },
        'CameronHu': {
          'name': '胡悠悠 Cameron Hu',
          'position': '',
          'background': '加州州立大学洛杉矶分校 工商管理学士',
          'bgEasy': '加州州立大学洛杉矶分校<br/>工商管理学士',
          'serviceYears': '7 年',
          'address': '成都',
          'cases': '纽约大学、加州大学戴维斯分校、加州大学圣芭芭拉分校、布兰迪斯大学、波士顿学院、加州大学圣芭芭拉分校、加州大学圣地亚哥分校、加州大学欧文分校、卡尔顿学院、巴德学院、戴维森学院等',
          'intro': "Cam老师是一位美籍华人，十几岁随家人移民美国，在美国加州完成了中学及大学本科教育。她曾接受过中国传统教育的熏陶，也在美国西式教育下逆袭并绽放。在成都某重点高中国际部任升学顾问期间，大家评价她这个处女座是“五仁月饼”，而Cam认为自己应该是个'十仁月饼'，一个要求十全十美的完美主义者：从初期的美国留学准备、学术兴趣探索、选课及活动规划、标化考试准备、文书创意及修改、选校选专业、到最后的offer选择，Cam老师都会全程高度参与，保持与学生、家长、学校三方的深度交流，用自己的美高美本经验和背景最大程度为学生的申请保驾护航。"
        },
        'Remi': {
          'name': '方小雨 Remi',
          'position': '',
          'background': '美利坚大学 艺术史硕士',
          'bgEasy': '美利坚大学<br/>艺术史硕士',
          'serviceYears': '',
          'address': '上海',
          'cases': '',
          'intro': '六年留美学习艺术史的经历让Remi老师不仅拥有扎实的研究写作能力，更对美国艺术以及人文学科的本科和研究生教育有着深刻的理解。在美国文理学院就读本科期间，Remi老师作为招生办公室唯一的国际生招生助理，参与了学校在亚洲区域的招生选拔工作，也深入接触到美国大学的升学与招生录取流程。研究生期间，Remi老师担任了学校艺术史系的研究及教学助理，擅长对学生的论文思路及学术规划进行指导。与此同时，基于在美国亚洲博物馆和中国当代艺术馆中的工作经历，Remi老师对艺术人文学科也有着丰富的知识储备。多年写作训练让Remi老师可以在规划和文书方面深入挖掘学生的亮点，并结合学生的兴趣提供有针对性的辅导内容。'
        },
        'Tracy': {
          'name': '程祺 Tracy',
          'position': '首席导师',
          'background': '哥伦比亚大学 教师学院双语语言文化方向硕士<br/>复旦大学 中国语言文化专业学士',
          'bgEasy': '哥伦比亚大学<br/>教师学院双语语言文化方向硕士',
          'serviceYears': '5 年',
          'address': '上海',
          'cases': '芝加哥大学、哥伦比亚大学、范德堡大学、康奈尔大学、加州大学洛杉矶分校、埃默里大学、加州大学伯克利分校、南加州大学、北卡罗来纳大学教堂山分校、维克森林大学、纽约大学、罗切斯特大学、佐治亚理工学院、哈弗福德学院、格林内尔学院、布林茅尔学院、马卡莱斯特学院、凯尼恩学院、美国创价大学、曼荷莲学院、欧柏林学院等',
          'intro': 'Tracy是复旦大学中国语言文学专业学士，哥伦比亚大学双语语言文化硕士。曾担任哥伦比亚大学助教及国际学生办公室老师、宾夕法尼亚文学院讲师、纽约市高中教师，拥有9年教育行业工作学习经验，回国后在上海知名国际高中担任大学升学顾问。她尤其擅长指导中美高中生求学方向及升学规划，专为学生研发了如高中升学指导、职业规划、文书写作工坊等一系列具有个人特色的学生课程， Tracy老师一直用最有温度的教育方法，让许多同学受益其中，并深深坚信每一位学生都有其独特的闪光点。同时她也深谙中美文化差异，善于启发学生，总能通过耐心的沟通、悉心的引导使得正处迷茫的学生找到方向；予以陪伴，不乏教导，Tracy老师被学生评为“留学路途中夜空的启明星”。学生在她的帮助下更了解名校所需的人才特质，精准定位自身与名校的匹配值，完成步入梦校的成人礼。'
        },
        'Dorothy': {
          'name': '孙瑜悦 Dorothy',
          'position': '',
          'background': '哈佛大学 教育学院心理与人类发展硕士<br/>范德堡大学 学前教育，认知科学双荣誉学士',
          'bgEasy': '哈佛大学<br/>教育学院心理与人类发展硕士',
          'serviceYears': '5年',
          'address': '美国华盛顿特区',
          'cases': '杜克大学、加州大学洛杉矶分校、埃默里大学、加州大学伯克利分校、南加州大学、北卡罗来纳大学教堂山分校、密歇根州立大学等',
          'intro': 'Dorothy老师在持早教学、认知科学双荣誉学位从范德堡大学毕业后，前往哈佛大学继续深造人类心理与发展。在范德堡大学时，Dorothy老师积累了丰富的科研经验以及成果。与此同时，Dorothy老师在当地早教学校担任学前幼师一职，使得她对美国的早教系统以及操作有了更全面丰富的知识。另外，Dorothy老师在范德堡大学坚持志愿教美国学生学中文，以此有着与青少年相处沟通的丰富经验。在哈佛大学时，Dorothy利用自己往年的科研成果以及人脉，顺利加入哈佛教育学院三位教授的顶尖实验室继续发光发热。从哈佛全A顺利毕业后，Dorothy希望用自己在美国两所高校的经历和经验，以及她极强的英文写作能力帮助更多学生实现他们的梦校录取。'
        },
        'Allen': {
          'name': '吴秉伦 Allen',
          'position': '',
          'background': '康奈尔大学 建筑设计硕士<br>得克萨斯大学奥斯汀分校 室内设计学士',
          'bgEasy': '康奈尔大学<br/>建筑设计硕士',
          'serviceYears': '6 年',
          'address': '广州 / 深圳',
          'cases': '哥伦比亚大学、杜克大学、达特茅斯学院、康奈尔大学、加州大学洛杉矶分校、加州大学伯克利分校、布兰迪斯大学、维克森林大学、纽约大学、北卡罗来纳大学教堂山分校、波士顿学院、加州大学圣地亚哥分校、波士顿大学、东北大学、克莱蒙麦肯纳学院、多伦多大学、悉尼大学、帝国理工学院等',
          'intro': 'Allen 老师有多年的美本和美高的申请指导经验，他注重细节，又耐心仔细，文书写作流畅不失格调。Allen 老师 15 岁开始留美就读于顶尖美高乔特罗斯玛丽高中（Choate Rosemary Hall），本科毕业于德州大学奥斯汀分校，研究生毕业于康奈尔大学建筑系，毕业后曾在顶级建筑设计事务所 Gensler ( 晋思 ) 以及 Woods Bagot ( 伍兹贝格 ) 担任设计师及项目经理。建筑行业的从业经验让 Allen 老师养成了注意细节、耐心指导并且追求完美和极致的职业操守。他最擅长的领域是人文、艺术、设计以及理工。'
        },
        'Jacquline': {
          'name': '叶佳琦 Jacqueline',
          'position': ' ',
          'background': '乔治城大学 法学硕士<br/>北京外国语大学 法学学士',
          'bgEasy': '乔治城大学<br/>法学硕士',
          'serviceYears': '6 年',
          'address': '广州 / 深圳',
          'cases': '哥伦比亚大学、宾夕法尼亚大学、西北大学、约翰霍普金斯大学、布朗大学、康奈尔大学、范德堡大学、圣母大学、华盛顿圣路易斯大学、加州大学洛杉矶分校、加州大学伯克利分校、埃默里大学、乔治城大学、塔夫茨大学、纽约大学、乔治亚理工大学、剑桥大学、帝国理工大学、伦敦政治经济学院、伦敦大学学院、多伦多大学、滑铁卢大学、新加坡国立大学、南洋理工大学、香港大学等',
          'intro': 'Jacqueline 导师毕业于全美排名 Top 15 的乔治城大学法学院，通过纽约律师资格考试，拥有美国律师从业资格，同时也通过国内司法考试并取得律师资格证。Jacqueline 老师硕士毕业后就职于世界知名律所 Clifford Chance，数年与法律的亲密接触，使得 Jacqueline 导师具备很强的逻辑思维和辩证思维能力。因为见证了太多中国学生在海外求学路上跌跌撞撞摸爬滚打，Jacqueline导师希望以自己在美国多年的求学和工作经验帮助到这些追梦的年轻人，所以回国后选择进入自己一直热爱的教育行业。从事留学咨询行业五年来，她已经帮助大量学生进入全美前 30 的学府，并助力数十名学生圆梦藤校。'
        },
        'Zihao': {
          'name': '冯子昊 Zihao',
          'position': '首席导师',
          'background': '宾夕法尼亚大学 计算机图形学硕士<br/>宾大校友面试官',
          'bgEasy': '宾夕法尼亚大学<br/>计算机图形学硕士',
          'serviceYears': '7 年',
          'address': '上海/波士顿',
          'cases': "<span class='text-green-color'>美国大学-</span>芝加哥大学、宾夕法尼亚大学、范德堡大学、布朗大学、圣母大学、华盛顿大学圣路易斯分校、加利福尼亚大学洛杉矶 / 伯克利 / 圣地亚哥 / 圣芭芭拉 / 戴维斯 / 尔湾分校、南加州大学、佐治亚理工大学、密歇根大学安娜堡分校、罗切斯特大学、纽约大学、波士顿学院、布兰迪斯大学、哈弗福德学院、科尔比学院、格林内尔学院、瓦萨学院、科尔盖特大学等 <br/><span class='text-green-color'>其它国家/地区-</span>牛津大学、剑桥大学、伦敦帝国学院、伦敦大学学院、曼彻斯特大学、爱丁堡大学、伦敦国王学院等",
          'intro': '子昊老师是个十足的“理工科女生”，在高中时期，就读于理科试验部的她醉心于数学、生物、化学竞赛，在大学和研究生期间，她选择了计算机图形学的专业方向，并且有不少的实习经历。她获得了美国常春藤盟校—宾夕法尼亚大学硕士，曾任宾大校友面试官，拥有多年美国学习、工作和生活经验。曾在宾大 International Students and Scholars Services 和 Student Housing Department 就职，对美国校园和留学生日常生活极为熟悉；除此之外，还作为海外教育督导、职场社交教练和文化生活监护人给留学生提供一对一的咨询和讲座，对留学生的升学、学业和职业规划有独到的见解。'
        },
        'Maggie': {
          'name': '王旭 Maggie',
          'position': '首席导师',
          'background': '香港中文大学 应用英语语言学硕士<br/>厦门大学 英语语言文学与经济学',
          'bgEasy': '香港中文大学<br/>应用英语语言学硕士',
          'serviceYears': '6 年',
          'address': '上海',
          'cases': "<span class='text-green-color'>综合类大学-</span>康奈尔大学、埃默里大学、加州大学伯克利、加州大学洛杉矶、华盛顿大学圣路易斯、南加州大学、卡耐基梅隆大学、塔夫茨大学、纽约大学、罗切斯特大学等<br/><span class='text-green-color'>文理学院-</span>卡尔顿学院、瓦萨学院、格林内尔学院、麦卡莱斯特学院、里士满大学、霍山学院、欧柏林学院等<br/><span class='text-green-color'>其他国家/地区-</span>加拿大麦吉尔大学、多伦多大学、英国伦敦政治经济学院、伦敦大学学院等",
          'intro': '王旭老师毕业于香港中文大学，获得应用英语语言学硕士学位，本科毕业于厦门大学英语语言文学与经济学双学位学士。在校期间，她学习了大量教育与心理学的知识，并且进行了长时间的教学实践，非常善于激发学生学习兴趣。王旭老师曾与南加州大学教授一起开发关于工业设计的在线课程，也很熟悉国际课程及美国教育体制。科班出身的她英文功底深厚，在多年文书写作经验的积累下，擅长对学生进行素材的亮点挖掘，文书经验丰富。同时，王旭老师曾接受耶鲁大学与杜克大学招生官的系统培训，专业知识扎实，更亲自走访过美国东部六个州的几十所名校，熟悉美国大学的招生要求和校园环境。'
        },
        'Belle': {
          'name': '刘子璇 Belle',
          'position': '',
          'background': '康奈尔大学 经济学学士<br/>密歇根安娜堡大学 经济学学士',
          'bgEasy': '康奈尔大学<br/>经济学学士',
          'serviceYears': '5 年',
          'address': '北京/纽约',
          'cases': '哥伦比亚大学、宾夕法尼亚大学、康奈尔大学、杜克大学、西北大学、华盛顿圣路易斯大学、加州伯克利分校、哥伦比亚大学巴纳德学院、阿默斯特学院等',
          'intro': 'Belle 老师曾在康奈尔大学和密歇根安娜堡大学就读，并取得经济学专业文学学士学位。她曾担任教授助理，国际生辅导老师，以及纽约高中升学指导顾问。在这个过程中，Belle 老师对教育产生了浓厚的兴趣。她用骨子里的创新和开放精神，以及跨文化熏陶的多元视角，帮助学生全方位润色申请故事和准备美国生活，并助力学生在大学取得成功。'
        },
        'Melissa': {
          'name': '张译心 Melissa',
          'position': '',
          'background': '波士顿大学 英语教育硕士<br/>俄克拉荷马教会大学 英语教育学士',
          'bgEasy': '波士顿大学<br/>英语教育硕士',
          'serviceYears': '5 年',
          'address': '北京',
          'cases': '宾夕法尼亚大学、西北大学、康奈尔大学、埃默里大学、南加州大学、加州大学伯克利分校、加州大学洛杉矶分校、密歇根安娜堡大学、塔夫茨大学、纽约大学、波士顿学院、卫斯理女子学院、哈维姆德学院、麦吉尔大学、多伦多大学等',
          'intro': '译心老师在美国获得本科和研究生的教育专业学位，深喑美国的教育理念和教育方法。从坐落宁静郊区的文理学院到位于大城市中心的综合性大学，译心老师熟知美国乡镇和城市的不同生活环境，亲身体验过文理学院和综合性大学的特点，也能针对学生特点给出最佳的选校方案。在过去的几年中，译心老师主攻美国 Top 30 大学申请，学生遍布美国和加拿大名校。她在规划课外活动、竞赛、夏校等方面具备丰富经验，擅长引导学生在活动中培养领导力、学术求知欲、社会责任感、自我管理等全方位软实力。<br/>译心老师回国后曾任教于国际学校的初中英语教师和班主任，因此在英语教学和青少年管理上也有独到的经验，并且了解中国国际学校内部管理特点，教材和教学理念，能够结合学校资源培养学生课内外各项活动的思路，在辅导升学规划的过程中，可以给学生更好的英语学习指导和背景提升建议。'
        },
        'Ivy': {
          'name': '宛晓红 Ivy',
          'position': '',
          'background': '安庆师范大学 英语专业学士',
          'bgEasy': '波士顿大学<br/>英语教育硕士',
          'serviceYears': '9 年',
          'address': '上海',
          'cases': "<span class='text-green-color'>美国大学-</span>杜克大学、布朗大学、范德堡大学、康奈尔大学、加州大学洛杉矶分校、加州大学伯克利分校、密歇根大学安娜堡分校、弗吉尼亚大学、南加州大学、北卡克森林大学、罗彻斯特大学、布兰迪斯大学、波士顿学院、罗德岛设计学院、伯克利音乐学院等 <br/><span class='text-green-color'>英国-</span>帝国理工学院、伦敦大学学院、爱丁堡大学、杜伦大学、曼彻斯特大学、国王学院、布里斯托大学、华威大学等 <br/><span class='text-green-color'>加拿大-</span>多伦多大学、麦吉尔大学、英属哥伦比亚大学、蒙特利尔大学、阿尔伯塔大学、麦克马斯特大学、西安大略大学等<br/><span class='text-green-color'>澳洲-</span>墨尔本大学、悉尼大学、昆士兰大学、莫拉什大学、新南威尔士大学等",
          'intro': 'Ivy 老师拥有 9 年留学行业从业经验，毕业后即就职于某上市教育公司，担任分公司高端文案顾问兼任高中部文案经理，主要负责高中、本科的申请规划工作，同时也参与了众多英联邦规划和申请。在多年的升学辅导过程中，她积累了丰富的案例和经验。Ivy 老师善于挖掘学生亮点，通过细节旁征博引，启发学生文书思路，并且引导学生构架文书结构，且申请过程中能给予全方位专业的规划和引导。她曾帮助数百名学子申请并且拿到满意的录取，以极强的耐心和责任心，与学生亦师亦友，也获得学生和家长的好评。'
        },
        'Xiaojia': {
          'name': '吴晓佳 Xiaojia',
          'position': '',
          'background': '沈阳师范大学 英语教育专业学士',
          'bgEasy': '沈阳师范大学<br/>英语教育专业学士',
          'serviceYears': '11 年',
          'address': '沈阳',
          'cases': "<span class='text-green-color'>综合类大学-</span>范德堡大学、华盛顿大学圣路易斯、弗吉尼亚大学、加州圣塔芭芭拉分校、罗切斯特大学、佐治亚理工大学、加州圣地亚哥分校、威廉玛丽学院、布兰迪斯大学、威斯康星大学麦迪逊分校、伊利诺伊大学香槟分校等<br/><span class='text-green-color'>文理学院-</span>卫斯理学院、鲍登学院、瓦萨学院、哈弗福德学院、科尔盖特大学等<br/><span class='text-green-color'>艺术院校-</span>纽约视觉艺术学院、波士顿音乐学院等<br/><span class='text-green-color'>其他国家/地区-</span>多伦多大学、滑铁卢大学等",
          'intro': '晓佳老师从事美国留学工作十年有余，坚持专业的咨询规划服务，用心指导学生入读符合自己职业及生活规划的院校。在帮助学生拿到心仪的录取同时，她更注重帮助学生养成独立、主动的学习习惯。 晓佳老师的师范专业背景以及在国内公立学校的教学经历，让她对国内家长的教育诉求和期待有着非常深入的了解，多年的美国高中本科以及研究生的申请经验，也让她也深知国内外不同教育背景下学生的特点和优势，并且对于本科申请者未来的学业和职业规划能够提供更多专业方向上的指导。<br/>晓佳老师把留学申请看作是帮助学生重新审视自己的重要仪式。这个仪式对于正在大步向前，甚至是跑步前进的青少年们尤为重要。 在这个年龄段，借由这样一段宝贵的留学申请机会，能够通过写作文书和申请的过程了解自己，反思过往，除了一封梦想的录取通知书之外，一定还会收获一张指引未来的蓝图。'
        },
        'Xinyi': {
          'name': '张辛荑 Xinyi',
          'position': '',
          'background': '哥伦比亚大学 体育管理学硕士<br/>曼荷莲学院 历史学学士',
          'bgEasy': '哥伦比亚大学<br/>体育管理学硕士',
          'serviceYears': '5 年',
          'address': '美国纽约 / 成都',
          'cases': '宾夕法尼亚大学、范德堡大学、密歇根大学安娜堡分校、伊利诺伊大学香槟分校、波士顿大学、东北大学、曼荷莲学院、布林马尔学院、三一学院、巴克内尔学院、欧柏林学院等',
          'intro': 'Xinyi 老师自初中毕业后赴美留学。在曼荷莲学院，Xinyi 老师主修欧洲历史，辅修意大利语，多次获得校级科研奖学金，完成多个与民族主义及社会正义相关的课题论文。同期，Xinyi 老师在学校创立书信中国，组织曼荷莲学院、史密斯学院、哈佛大学等多个麻省学校的中国同学研读 80 年代中国公民书信手稿等一手资料并多次组织研讨工坊。<br/>出于对教育的热爱，她曾在费城知名公立高中 Science Leadership Academy 作为升学辅导老师，独立为超过 100 位学生完成本科申请辅导，并为 7 位同学斩获宾夕法尼亚大学的录取，数十位同学斩获 TOP30 综合类大学以及 TOP30 文理学院录取。在加入本科部门之前，Xinyi 是棕榈大道的研究生部门学科带头人，曾辅导多位同学斩获世界顶级 Offer，包括 MIT、耶鲁、哥大、芝加哥大学、杜克、西北大学、伦敦政经、帝国理工等。'
        },
        'April': {
          'name': '程斯琦 April',
          'position': '',
          'background': '南加州大学 英语教育硕士<br/>上海外国语大学 广告学学士',
          'bgEasy': '南加州大学<br/>英语教育硕士',
          'serviceYears': '5 年',
          'address': '上海',
          'cases': "<span class='text-green-color'>美国-</span>芝加哥大学、杜克大学、约翰霍普金斯大学、西北大学、圣路易斯华盛顿大学、康奈尔大学、乔治城大学、卡内基梅隆大学、南加州大学、纽约大学、加州圣地亚哥分校、罗切斯特大学、波士顿学院、加州大学尔湾分校、波士顿大学、布兰迪斯大学、伊利诺伊香槟分校等 <br/><span class='text-green-color'>其他国家 / 地区-</span>帝国理工大学、伦敦政治经济学院、伦敦国王学院、新加坡国立大学、香港大学、香港科技大学等 ",
          'intro': 'April 老师硕士就读于南加州大学教育学院，本科就读于上海外国语大学传媒学院，期间作为交换生于澳洲求学。April 老师拥有丰富的国际教育经历，她曾在洛杉矶 K-12 公立学校担任兼职英语老师，教授以墨西哥裔为主的 ESL 学生英语阅读及写作，拥有国际化的教学理念和教学方法。 同时，她加入某线上教育创业团队，与 USC 校友一起运营和发展了中文双语教学平台，致力于推广中文和中国文化。毕业后，April 老师即投身留学行业，深耕于国际教育领域。在近 5 年中，她始终秉持着对教育的情坏和热情，通过挖掘和塑造学生个性化亮点、精准的定位、细致的规划、高效的沟通和启发式的辅导，成为同学们申请之路的引路人。凭借其丰富的教育相关背景，April 老师善于激励并引导学生从不同维度发现、挑战并突破自我，让学生们取得理想的申请结果的同时也成为了更强大的自己，从而可以在更高的起点上出发实现自己的人生理想。'
        },
        'Athena': {
          'name': '刘至欣 Athena',
          'position': '',
          'background': '曼荷莲学院 历史学学士',
          'bgEasy': '曼荷莲学院<br/>历史学学士',
          'serviceYears': '2 年',
          'address': '上海',
          'cases': "<span class='text-green-color'>综合类大学-</span>卡耐基梅隆大学、弗吉尼亚大学、罗彻斯特大学、加州大学圣地亚哥分校、普渡大学等 <br/><span class='text-green-color'>文理学院-</span>汉密尔顿学院 、维思大学、曼荷莲学院、斯克里普斯学院等 ",
          'intro': 'Athena 老师毕业于美国前三十文理学院历史学专业，在大学阶段也辅修了许多理科课程，对人文社科和科学方向都有比较全面的了解。在美国求学和生活的六年里 , 她对西方社会历史进行了深刻的观察和思考，她丰富的跨行业经验也可以为学生的个人探索认知赋能。Athena 老师大学毕业后曾在知名公立学校国际部担任升学顾问和学术英语的教学工作，对高中生的生活和学习非常了解，深受学生的喜爱，不仅帮助学生们提升了英文水平，也帮助他们申请到了理想的美国高校。'
        },
        'Olivia': {
          'name': '王嘉琪 Olivia',
          'position': '',
          'background': '宾夕法尼亚大学 公共管理硕士<br/>乔治华盛顿大学 国际关系学士',
          'bgEasy': '宾夕法尼亚大学<br/>公共管理硕士',
          'serviceYears': '1 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合类大学-</span>卡耐基梅隆大学、加州大学洛杉矶分校、南加州大学、密歇根大学安娜堡分校、塔夫茨大学、纽约大学、罗彻斯特大学、波士顿大学、波士顿学院、威斯康星麦迪逊分校、加州圣塔芭芭拉分校、加州圣地亚哥分校、加州欧文分校、德州奥斯汀分校等 <br/><span class='text-green-color'>文理学院-</span>哈弗福德学院、巴纳德学院、瓦萨学院等  <br/><span class='text-green-color'>其他国家 / 地区-</span>多伦多大学、麦吉尔大学、英属哥伦比亚大学、滑铁卢大学等",
          'intro': 'Olivia 老师对教育事业的热爱体现在她生活的每一处，她活跃在各大学生社团，每年会定期参加校友峰会去帮助更多学生规划学业及留学生活，这些活动让 Olivia 老师对于如何沟通和精准解决学生问题有了更全面的了解。在本科及研究生期间，Olivia 老师在国际关系和公共管理方面深度学习，同时也学习了大量的教育学及教育政策相关课程，对于教育体系以及教育多元化有了更深的理解并在人文社科方向的学术体系搭建有独到的见解。归国之后，Olivia 老师加入了自己热爱的留学行业，她下定决心在本科教育领域深耕，希望尽自己所能帮助更多学生拿到理想录取结果的同时为推动这个社会的教育进步做出贡献。'
        },
        'MelissaGao': {
          'name': '高黉喆 Melissa',
          'position': '',
          'background': '北京邮电大学 通信工程硕士<br/>北京理工大学 电子工程学士',
          'bgEasy': '北京邮电大学<br/>通信工程硕士',
          'serviceYears': '6 年',
          'address': '德国/北京',
          'cases': "<span class='text-green-color'>综合类大学-</span>斯坦福大学，芝加哥大学，纽约大学，哥伦比亚大学，杜克大学， 华盛顿圣路易斯大学，加州大学伯克利分校，加州大学洛杉矶分校，卡耐基梅隆大学，布兰迪斯大学等 <br/><span class='text-green-color'>文理学院-</span>哈弗福德学院、巴纳德学院、瓦萨学院等  <br/><span class='text-green-color'>其他国家 / 地区-</span>帝国理工学院，伦敦政治经济学院，伦敦商学院等等",
          'intro': 'Melissa 老师在多年的海外生活和工作过程中，不仅深入了解学生在申请过程中所遇到的问题和解决技巧，也时刻感受到孩子们在申请中的困惑，时时袭来的孤独感。她希望可以给孩子带来陪伴的温暖，被指点迷津时的顿悟而带来的欣喜，无论是在韩国，美国，或者德国工作，她一直保持着对教育的热爱，去帮助在申请路上的学生们。她希望在与学生们申请大学的过程中，所带来的绝不仅仅是文书的写作和面试技巧，而是一段开启自我认知的旅程。'
        },
        'SarahXie': {
          'name': '解瑶 Sarah',
          'position': '',
          'background': '北京外国语大学 英语语言文学硕士<br/>美国波士顿大学 富布莱特项目访问学者',
          'bgEasy': '北京外国语大学<br/>英语语言文学硕士',
          'serviceYears': '3 年',
          'address': '长春/北京',
          'cases': "<span class='text-green-color'>综合类大学-</span>加州伯克利分校、加州大学洛杉矶分校、弗吉尼亚理工、南加州大学、北卡罗来纳大学教堂山分校、纽约大学、加州圣塔芭芭拉分校、维克森林大学、罗彻斯特大学、威斯康星大学麦迪逊分校、波士顿大学、凯斯西储大学、东北大学等 <br/><span class='text-green-color'>文理学院-</span>哈弗福德学院、巴纳德学院、瓦萨学院等  <br/><span class='text-green-color'>其他国家 / 地区-</span>剑桥大学、爱丁堡大学、杜伦大学、曼彻斯特大学、香港大学、香港科技大学、多伦多大学、麦吉尔大学等",
          'intro': 'Sarah 老师曾任联合国协会世界联合会项目官员，组织中国学生赴纽约、日内瓦联合国总部实习。丰富的国际组织经验及项目经历使得 Sarah 老师在为学生做规划的时候，能够切实、有效、有趣地引导学生理解社会经济和政治问题，并结合学生的需求和特点，为学生进行课外活动项目的规划。 <br/>在研究生期间，Sarah 老师曾任中国经济网欧盟专栏记者，毕业后就职于高校，研究领域为中国典籍翻译，中国文学外译研究。Sarah 老师自己的科研经历让她能够在最短时间内理解学生感兴趣领域的学术趋势和关键理论，并指导学生有效、有机、有趣地结合到自己的文书之中。同时，风趣幽默的 Sarah 老师，善于在于学生的头脑风暴的过程中，发掘学生的学术潜力及个人品质，有效帮助学生串起来属于自己的故事，不落入俗套。'
        },
        'Fiona': {
          'name': '高粱穗 Fiona',
          'position': '',
          'background': '宾夕法尼亚大学 教育学硕士<br/>中国人民大学 外交专业学士',
          'bgEasy': '宾夕法尼亚大学<br/>教育学硕士',
          'serviceYears': '5 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合类大学-</span>哥伦比亚大学、纽约大学、 鲍登学院、罗彻斯特大学、加州大学圣巴巴拉分校、乔治华盛顿大学、罗斯霍尔曼理工学院等",
          'intro': 'Fiona 老师一直热心于教育与公益，曾在西部山区支教一年。如今在北京一直长期活跃于农民工子弟小学，同时也定期在聋哑儿童康复中心做志愿者。研究生期间开始，Fiona 老师就对青少年的教育和成长产生了浓厚的兴趣，在宾大读教育学期间，选修了青少年发展和青少年心理学等内容，同时作为 mentor 与多名美高的中国学生一起成长。<br/>研究生毕业回国以后 Fiona 老师就加入了棕榈大道，不仅担任英文教学老师，也帮助过多名学生完成本科和研究生的申请。她期待能和更多的同学们一起成长一起实现理想，到达更高的学术平台，实现精彩人生。'
        },
        'Andrew': {
          'name': '曹屿 Andrew',
          'position': '',
          'background': '西北大学美迪尔新闻学院 新闻学学士<br/>加拿大 Upper Canada College 高中',
          'bgEasy': '西北大学美迪尔新闻学院<br/>新闻学学士',
          'serviceYears': '3 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合类大学-</span>芝加哥大学、哥伦比亚大学、西北大学、杜克大学、华盛顿大学圣路易斯分校、康奈尔大学、密歇根大学、卡耐基梅隆大学、南加州大学等",
          'intro': "Andrew 老师生于中国北京，5 岁随父母留学巴黎，13 岁移民加拿大。十四岁时，他考进加拿大蒙特利尔排名第一的私立学校Selwyn House School，并且获得四万加元奖学金。十六岁时自主申请转学进入全加拿大排名第一的顶级私立男校 Upper Canada College， 最终录取时成绩位列所有申请生第一，并且获得Principal's Entrance Scholarship 和其他特批奖学金共七万八千加元。从 UCC 毕业后，Andrew 老师先进入加拿大多伦多大学，后转入美国排名前十的西北大学美迪尔新闻学院。这是一个被美国新闻界称作“新闻界的麦加”的学校。在校期间，Andrew 老师成绩优异，名列前茅，被分别选为西北大学招生办及美迪尔学院招生办的学生大使和学生委员会的高级成员。同时，在西北大学校长的提名下，Andrew 老师连续两年担任西北大学科研杂志的主编。加入棕榈大道之前，Andrew 老师在凤凰卫视高端访谈节目担任助理制片、公关总监、节目记者、英语编辑、编导和摄影师。"
        },
        'Sherry': {
          'name': '孙烯铷 Sherry',
          'position': '',
          'background': '康奈尔大学 经济学学士<br/>密歇根安娜堡大学 经济学学士',
          'bgEasy': '康奈尔大学<br/>经济学学士',
          'serviceYears': '3 年',
          'address': '上海',
          'cases': "<span class='text-green-color'>综合类大学-</span>康奈尔大学、杜克大学、加州伯克利分校、加州大学洛杉矶分校、南加州大学、弗吉尼亚理工、维克森林大学、纽约大学、罗彻斯特大学、加州圣塔芭芭拉分校、加州圣地亚哥分校、东北大学、威廉玛丽学院等 <br/><span class='text-green-color'>文理学院-</span>汉密尔顿学院、科尔盖特大学等<br/><span class='text-green-color'>其他国家/地区-</span>英国帝国理工大学、爱丁堡大学、杜伦大学、曼彻斯特大学、国王学院等",
          'intro': 'Sherry 老师对教育的热情和对社会的责任感让她自小就投入到了公益活动中。从北京义工和云南山区支教，到尼泊尔的志愿者以及参与印度的慈善联盟，这些活动让 Sherry 老师对教育有了更多更全面的理解和认知。本科期间，Sherry 老师在教育学和心理学方面深度学习，也对于教育心理、教育方式和教育理念有了更加深入的研究。毕业后，Sherry 老师在美国进行了为期一年的自闭症研究。在这期间，和自闭症孩子的接触和了解让她更加坚定了投入教育行业的决心。</br>回国后她便毅然加入了留学行业，想要帮助更多的学子享受更优质更合适的本科教育。 在未来的道路上，Sherry 老师期待继续在教育行业发光发热，帮助更多有潜力有想法的学生，实现自己的人生梦想。'
        },
        'Rui': {
          'name': '梁锐 Rui',
          'position': '',
          'background': '谢菲尔德大学 跨文化交际硕士<br/>中国传媒大学 广播电视编导学士',
          'bgEasy': '谢菲尔德大学<br/>跨文化交际硕士',
          'serviceYears': '3 年',
          'address': '北京',
          'cases': "<span class='text-green-color'>综合类大学-</span>芝加哥大学、圣路易斯华盛顿大学、加利福尼亚大学、加州大学洛杉矶分校、加州大学伯克利、密歇根大学安娜堡、埃默里大学、纽约大学、加州大学圣塔芭芭拉分校、罗彻斯特大学等<br/><span class='text-green-color'>艺术类院校-</span>艺术中心设计学院、帕森斯设计学院、德雷塞尔大学、纽约大学（Tisch 艺术学院）等<br/><span class='text-green-color'>其他国家/地区-</span>帝国理工学院、伦敦大学学院、多伦多大学等",
          'intro': '从钻研传统媒体的大众传播到探索不同人与人之间的沟通交流，梁老师对于跨文化交际的学术兴趣促使他在这一领域进行了深度的学习和探索。在谢菲尔德读写障碍中心的特殊志愿者经历第一次让梁老师对于不同文化背景下人与人的沟通有了进一步的见解，而长期的跨文化交流实践更是让他对国际教育产生了浓厚的兴趣。毕业后，梁老师首先进入了联合国工业发展组织从事媒体发展工作，在半年多的跨国工作经历中积累了丰富的对外交流经验和专业英文写作能力。回国后，梁老师选择加入了留学行业，希望利用自己的亲身经历与学术经验帮助更多有出国理想的学生们去到梦想的学校，并在这个过程中不断启发学生的潜力与优势，让众多学子在追求优质高等教育的道路上获得更多的成长与收获。'
        },
        'Morgan': {
          'name': '宁艺歆 Morgan',
          'position': '',
          'background': '格拉斯哥大学 环境科学与可持续发展学士',
          'bgEasy': '格拉斯哥大学<br/>环境科学与可持续发展学士',
          'serviceYears': '2 年',
          'address': '深圳',
          'cases': "<span class='text-green-color'>综合类大学-</span>哥伦比亚大学、约翰霍普金斯大学、杜克大学、密歇根大学安娜堡分校、卡耐基梅隆大学、纽约大学、加州圣塔芭芭拉分校、罗彻斯特大学、加州圣地亚哥分校、东北大学等<br/><span class='text-green-color'>其他国家/地区-</span>伦敦大学学院、爱丁堡大学、曼彻斯特大学、国王学院等",
          'intro': '16 岁时，Morgan 老师一人前往苏格兰学习和生活。作为本学院唯一一位亚洲人，她积极参加并组织校内的各大国际生活动，在了解他人文化的同时向同学们介绍真正的中国。这些经历让她对英国以及各国文化有着深刻的感受和了解。在校期间 Morgan 老师还修习多门心理学和哲学类课程来丰富文学素养，帮助她积累了充足的写作功底。<br/>Morgan 老师喜欢帮助别人整理各种写作方向的文案，提供自己的建议。加入留学行业后，她将自己的重点放在教育上，帮助孩子发掘自己的闪光点、长处并且激励孩子去做自己喜欢做的事情，希望在最大程度上将自己的爱好和专业结合起来，不仅去做自己感兴趣的项目，更能活出自己想要的人生！'
        },
        'Amanda': {
          'name': '徐小涵 Amanda',
          'position': '',
          'background': '哥伦比亚大学 教育经济学硕士<br/>印第安纳大学 数学和经济学学士',
          'bgEasy': '哥伦比亚大学<br/>教育经济学硕士',
          'serviceYears': '1 年',
          'address': '深圳',
          'cases': '',
          'intro': 'Amanda 老师虽然自小接受中国的传统教育，却一直拥有着对国外超前的教育系统和政策强烈的好奇心。带着这颗探索国际教育的心，在刚满 18 岁的那个夏天，她独身一人漂洋过海踏上 7 年海外求学的征途。7 年以来，Amanda 老师走遍了世界各地，从美国印第安纳州到英国伦敦，从国际化大都市纽约到佛教圣地斯里兰卡，无论她走到哪里都坚持从事跟教育相关的项目。本科期间，她作为母校数学系主任创立的学术与职场交流中心负责人，辅导了 50 多名学生的专业选择、就业指导和心理辅导。在哥伦比亚大学读研期间，Amanda 老师作为导师，也参与了招商银行携手联合国教科文组织，亚洲协会（纽约）合作举办的“寻找改变世界的中国少年”英语演讲国际教育比赛，指导来自全国 30 强的初高中生同学参与纽约站决赛，并且领导学生头脑风暴选择团队特色主题，横跨教育、金融、商业、艺术、公益等多个领域，帮助孩子们全面拓展视野，为培养具有国际化思维和视野的中国下一代尽一份力量。'
        },
        'Anni': {
          'name': '顾安妮 Anni',
          'position': '',
          'background': '华盛顿大学西雅图分校<br/>国际研究、国际传媒与英语专业学士',
          'bgEasy': '华盛顿大学西雅图分校<br/>国际研究、国际传媒与英语专业学士',
          'serviceYears': '4 年',
          'address': '上海',
          'cases': "<span class='text-green-color'>综合类大学-</span>范德堡大学、卡耐基梅隆大学、加州大学洛杉矶分校、 加州大学伯克利分校、佐治亚理工学院、加州大学圣地亚哥大学、加州大学圣塔芭芭拉大学、加州大学戴维斯分校、加州大学欧文分校、佛罗里达大学、凯斯西储大学、杜兰大学、波士顿大学、华盛顿大学西雅图分校等 <br/><span class='text-green-color'>文理学院-</span>科尔比学院、科尔盖特大学、麦卡莱斯特学院、布林莫尔学院、巴克内尔大学、曼荷莲学院、拉法叶学院等<br/><span class='text-green-color'>其他国家/地区-</span>牛津大学、帝国理工学院、伦敦大学学院、杜伦大学、华威大学、曼切斯特大学、多伦多大学、英属哥伦比亚大学、麦吉尔大学等",
          'intro': 'Anni 老师毕业于华盛顿大学西雅图分校的国际问题研究、国际传媒以及英语文学专业。从高中期间就在美国就读的经历让 Anni 老师很早对国际文化交流产生了兴趣。在华盛顿大学就读期间，她曾经担任写作调研中心的写作导师，指导了无数大学生进行论文调研和写作，并且也曾经担任过招生面试导师的角色，与国际学生有很多的沟通和交流，也很擅长指导初来乍到的国际学生学会美国大学要求的写作和表达方式。'
        },
        'Jacy': {
          'name': '孙兆琪 Jacy',
          'position': '',
          'background': '瓦萨学院 教育与亚洲文化研究',
          'bgEasy': '瓦萨学院<br/>教育与亚洲文化研究',
          'serviceYears': '5 年',
          'address': '加州',
          'cases': "<span class='text-green-color'>综合类大学-</span>加州伯克利分校、密歇根大学安娜堡分校、纽约大学、布兰迪斯大学、加州圣塔芭芭拉分校、加州圣地亚哥分校、东北大学、威廉玛丽学院等<br/><span class='text-green-color'>文理学院-</span>维斯理学院、史密斯学院、瓦萨学院、维思大学、科尔盖特大学、曼荷莲学院等<br/><span class='text-green-color'>其他国家/地区-</span>英国爱丁堡大学",
          'intro': 'Jacy 老师自小在中美两个文化碰撞中长大，经历过中国应试教育和严格学习习惯的培养，体验过美国公立系统的寓教于乐，也在天主教女子学校感受过美国文化的地基。自小热爱教育事业的她，多年以来作为义工和实习生接触到各个年龄段及不同类型的教育模式和学生，也在大学期间结合理论和实践学习教育学。近五年内，Jacy 老师一直活跃在主流留学生自媒体平台，并在线下文理学院展会中作为演讲者为学弟学妹及家长分享文理学院的学习和生活经历。在哥伦比亚大学交换期间，Jacy 老师与同学一起共同筹备了哥大中美教育论坛，也每年都会参与哈佛中国教育论坛，了解最前沿的教育创新和变革。'
        }
      },
      'services': {
        'category': {
          'long': '全套服务',
          'short': '单项服务',
          'subtitle': '本科申请的一站式服务',
          'freshman': {
            'name': 'Freshman申请',
            'nameSubtitle': '( 高中在读生申请 )',
            'content': '<p>申请季悄然临近，棕榈优质大学及文理学院智囊团为你出谋划策</p><p>面对层出不穷的学校排名列表一筹莫展？全面诊断与定位，私人订制阶梯式选校来帮你</p><p>绞尽脑汁文书却毫无灵感？全名校导师从招生官独特视野来辅导</p><p>全程跟踪申请指导，分分钟武装到牙齿：课程建议、课外活动规划、考试培训、文书辅导……</p><p class = black>*强烈建议高一高二同学参与种子计划和全套Freshman申请<br>真正全面提升背景，改变申请实力</p>'
          },
          'transfer': {
            'name': '本科转学服务',
            'nameSubtitle1': '',
            'content': '<p>国内本科在读，想要尽早进入海外名校、全面提升个人背景？Check！</p><p>美国本科在读，想进更好学校，获得更丰富资源、人脉、学术支持？Check！</p><p>转学导师 + 专业导师的一对一贴心服务</p><p>流程把关、选校规划、独家内部录取信息</p><p>精心匹配你最适合最喜爱的那个梦想学校</p>'
          },
          'community': {
            'name': '社区学院转学服务',
            'nameSubtitle': '（ community college ）',
            'nameSubtitle1': '',
            'content': '<p>无论是UC系公立名校，还是常青藤私校，棕榈大道助你圆梦</p><p>一对一私人订制全方位辅导</p><p>资深CC转学专家走心投入</p><p>个性化选校匹配兴趣优势</p><p>丰富网申填写经验确保万无一失</p>'
          },
          'essay': {
            'name': '文书修改指导',
            'nameSubtitle1': '',
            'content': '<p>撰写文书：批量流水线还是量身订做？</p><br><p>棕榈出品的文书：</p><p>挖掘亮点 | 开拓写作思路</p><p>多次修改与把关 | 实现立意质的飞跃</p><p>美方导师本土化润色语言</p><p>体现发展兴趣与专业申请的完美契合</p><p>我们立志打造出最体现你竞争优势的【大师级作品】</p>'
          },
          'seedling': {
            'name': '种子计划',
            'content': '<p>“标化考试安排、课外活动规划、名校交流交换项目、国际志愿者申请、全球领袖峰会、实习工作内推、以及更多走心推荐…”</p><p>赢在起跑线 | 全程陪伴+引导</p><p>每月固定主题咨询 | 无限次沟通与交流</p><p>面面俱到，棕榈助你武装到牙齿:</p><p>导师一对一贴身规划，为你提前锁定申请胜机，为未来发展打下扎实基础</p><p>你的梦想征程不再孤独迷茫，棕榈大道助你决胜申请</p><p class = black>*强烈建议高一高二同学参与种子计划和全套Freshman申请<br>真正全面提升背景，改变申请实力</p>'
          },
          'test': {
            'name': '标准化考试辅导',
            'content': '<p>AP, IB, A-levl等国际课程遍地开花，哪个才是最适合我？</p><p>SAT, ACT标准化考试与GPA，考神与学霸如何得兼？</p><p>跳出常规性的数理化，如何在万人一面的SAT2中脱颖而出？</p><p>棕榈导师通通给你答案</p><p>标化专业导师，分享学神秘籍，长期规划，定向辅导，策略指引，切中痛点，考前冲刺</p><p>一对一针对性指导，解决难点，开拓思路，冲刺最高分</p>'
          },
          'activity': {
            'name': '课外活动规划指导',
            'nameSubtitle1': '',
            'content': '<p>托福SAT高分，GPA4.0优势不再，如何从学霸堆中杀出重围，让招生官在茫茫人海中为你转身？</p><br><p>一个立体真实的你，才是大幅提升你被dream school 录取几率的绝对利器</p><br><p>大神导师，为你量身定制独一无二的全套课外活动：结合你的兴趣爱好与职业规划</p><p>棕榈只推荐最优质、最有含金量的课外项目</p><p>名校交流、交换项目，具有国际声誉的志愿者活动，模拟联合国，哈佛辩论赛，专业实习… </p>'
          },
          'school': {
            'name': '选校指导',
            'content': '<p>不将就，不苛求，只为找到最适合你的dream school</p><br><p>多方面细致考量</p><p>专属【最匹配】选校名单</p><p>梯队式精准选校，录取无忧</p>'
          },
          'portfolio': {
            'name': '作品集指导',
            'content': '<p>作品集对特定专业（例如建筑、艺术、设计等）的录取至关重要！</p><br><p>专业100%匹配的无敌导师为学生提供一对一作品集高强度密集指导</p><p>为你打造具有独创性、专业性、体现个人风格与特点的出色portfolio，赢得挑剔招生官的青睐</p>'
          },
          'review': {
            'name': '网申指导',
            'content': '<p>网申太繁琐？格式总出错？看到十几页空白表格萌生退意？害怕小疏忽酿成大悲剧？这些在棕榈都不是事儿！</p><p>导师亲自上阵查漏补缺</p><p>迅速熟悉网申系统</p><p>全天候答疑解惑</p><p>圆满完成申请最后一环</p>'
          },
          'after': {
            'name': '海外文化融合',
            'content': '<p>大学录取并不是结束，而是崭新的开始</p><p>过来人的经验与心血</p><p>实用指导，精准指南</p><p>学业社交实习都在手，棕榈助你成人生赢家</p>'
          }
        }
      }
    },
    'highSchool_services': {
      'new_mentors': {
        'leina': {
          'name': '邓春琳 Leina',
          'position': '首席主导师',
          'background': '北京理工大学 学士',
          'background2': '北京理工大学 学士',
          'intro': '大学毕业后，Leina 老师就开始从事教育咨询的工作，在过去的八年内，Leina 老师走遍了美国除阿拉斯加和夏威夷以外所有州超过 140 所寄宿学校，对不同寄宿学校的地理位置、环境以及学校氛围和学生都有第一手的直观了解。Leina 老师的学生遍布全美，并且她和众多顶尖寄宿学校的招生官都保持着紧密的联系。<br/>在深圳的一所高端留学机构任职至留学部副总监之后，她开始思考究竟国际教育对于中国家庭来说意味着什么。在她眼中，中国家庭对于孩子教育的付出和投资甚至到了用不惜一切代价来形容的程度，而这些付出有些值得，有些却有待商榷。怀着这样的初心，Leina 老师加入棕榈，期待用自己的服务帮助每一个家庭,将留学和教育投资的价值最大化。Leina 老师善于观察和总结，能够从一些零碎的事情中找出与众不同的角度，从小事中发掘和打磨学生的亮点。同时，个性活泼开朗的她一直深受学生喜欢，能够和所有的学生打成一片。她认为留学工作第一个关键点就是顾问与学生要有火花，碰撞在一起才能变成熊熊大火，这也是 Leina 老师在工作过程中最有成就感的时刻。'
        },
        'Zihao': {
          'name': '冯子昊 Zihao',
          'position': '首席主导师',
          'background': '宾夕法尼亚大学 计算机图形学硕士<br>宾大校友面试官',
          'background2': '宾夕法尼亚大学<br>计算机图形学硕士',
          'intro': 'Zihao 老师是个十足的“理工科女生”，高中时期，就读于理科实验部的她醉心于数学、生物、化学竞赛，在大学期间，她选择了计算机图形学的专业方向，并且有不少相关的行业实习经历。在美国，她获得了常春藤宾夕法尼亚大学的硕士，也曾担任宾大校友面试官，拥有多年美国学习、工作和生活经验，对美国校园和留学生日常生活极为熟悉。<br/>自 2013年秋季开始从事美国中学申请咨询，Zihao老师已经帮助数百名学子申请到理想美国学校。她非常擅长挖掘学生亮点、引导学生积极自我表达，并且能够以扎实的英文功底和流利的美式英语帮助学生进行文书写作和面试指导，并结合个人切身经历给出最准确的选校判断以及面试建议。在留美期间，Zihao 老师曾走访美国东北部新英格兰地区、费城地区、华盛顿地区多所寄宿名校，与招生官建立长期的良好关系，掌握一手录取信息。除此之外，Zihao 老师也曾作为学生督导、职场社交教练和生活监护人提供一对一的帮助和咨询，对小留学生的升学、学业和职业规划有独到的见解。'
        },
        'Ivy': {
          'name': '宛晓红 Ivy',
          'position': '资深主导师',
          'background': '波士顿大学 英语教育硕士<br>安庆师范大学 英语专业学士',
          'background2': '波士顿大学<br/>英语教育硕士',
          'intro': 'Ivy 老师拥有 8 年留学行业从业经验，同时是一位非常耐心，专业并且有责任心的老师。毕业后即就职于留学机构，而且首先就接触的是低龄留学，在这方面有非常多的经验。Ivy 老师拥有很强的亲和力和耐心，而且非常熟悉和了解青少年的心理，能够和学生很好地进行交流，建立信任。本着对教育事业的热爱，Ivy 老师在给家长和学生的日常沟通和答疑过程中能做到及时响应，充分给客户以安全感和可靠感。<br/>自 2013年秋季开始从事美国中学申请咨询，Zihao老师已经帮助数百名学子申请到理想美国学校。她非常擅长挖掘学生亮点、引导学生积极自我表达，并且能够以扎实的英文功底和流利的美式英语帮助学生进行文书写作和面试指导，并结合个人切身经历给出最准确的选校判断以及面试建议。在留美期间，Zihao 老师曾走访美国东北部新英格兰地区、费城地区、华盛顿地区多所寄宿名校，与招生官建立长期的良好关系，掌握一手录取信息。除此之外，Zihao 老师也曾作为学生督导、职场社交教练和生活监护人提供一对一的帮助和咨询，对小留学生的升学、学业和职业规划有独到的见解。'
        },
        'tina': {
          'name': '盛天意 Tina',
          'position': '导师总监',
          'background': '斯坦福大学教育学院 中学教育方向硕士',
          'background2': '斯坦福大学中学教育硕士<br/>中学教育方向硕士',
          'intro': 'Tina 老师在旧金山湾区的中学内工作的多年内，曾在公立及私立初高中教授过中文、历史和ESL，也在私立高中担任过招生面试官以及国际学生辅导员 , 并曾负责创立和管理旧金山湾区一所私立高中的寄宿部 , 具有丰富的双语教学、招生与国际学生指导经验。<br/>Tina 老师非常熟悉美国初高中的各类课程内容以及丰富多彩的课外活动，同时也对美国本地中学文化有着深刻的认知和了解。Tina 老师曾经在各种不同类型的学校工作过，包括教会学校、公立中学以及顶尖私立学校的天才班，因此对于美国本土中学的分层以及课程教学内容的相同性与差异性也有着独到的见解，可以更容易地针对每个孩子的特点推荐最适合他的学校。<br/>曾经在私立中学担任过三年国际学生招生官的经历让 Tina 老师非常熟悉来自世界各地的申请者，尤其是中国大陆的申请学生，因此对于国际学生如何在申请以及面试中脱颖而出有着第一手的经验，可以更有效地指导学生做出最符合学校心意的申请材料，以及在面试中尽情展示出个人魅力，获得学校的青睐。<br/>同时，Tina 老师在帮助国际学生中学期间选择校内和校外补充课程以及活动方面也有着丰富的经验 , 能快速分析判断学生的特点与优势 , 准确指导国际学生的选课与活动规划，挖掘自身亮点。Tina老师的教育学背景也让她能够从心理学角度合理理解与分析学生在各个年龄阶段会遇到的困惑，为小留学生的留学之路保驾护航。'
        }
      }
    },
    'offer_showcases': {
      'all': '经典案例选取',
      'usa-high': '美高',
      'cn-high': '陆高',
      'transfer': '转学',
      'arts': '艺术生',
      'experience': '成功经验',
      'mentoring': '辅导策略',
      'background': '个人背景',
      'banner': {
        '0': {
          'name': '非凡导师团队',
          'description': '棕榈是最早采用导师制模式辅导教学的先驱之一，截止到 2019年1月，成功注册为棕榈大道专业导师的人数已经超过 4000 人，总计覆盖多达 192 余个专业。每个主导师在辅导学生方面均有丰富的经验，平均每人累计辅导学生超过 50 人。外籍导师团队在棕榈大道累计修改过的文书篇数超过 10,000 封。'
        },
        '1': {
          'name': '名校认可',
          'description': '棕榈大道通过独创的 4 对 1 的辅导模式，至今已累计辅导超过 3000 名同学获得梦校录取。申请成功率高达 99.3%，世界排名前 100 的大学offer占全部总数 50% 以上。'
        },
        '2': {
          'name': '品牌赞誉',
          'description': '学员服务满意度高达 95%，棕榈每年新生中超过 50% 都是前辈学长学姐推荐。'
        },
        '3': {
          'name': '线上线下全覆盖',
          'description': '棕榈大道运营着留学行业最大和最为活跃的微信公众号之一，关注人数超过 40 万， 文章阅读量累计 1000 万人次，覆盖全国 354 个城市，举办线上讲座 1500+ 场，累计参与达到 186,543 人次。'
        }
      },
      'student_cases': {
        'mike': {
          'title': '天才班迷失网瘾少年重新找回自己',
          'offers': 'Brown University<p>Georgetown University</p><p>University of Washington – Seattle</p>',
          'background': "Mike原本是一个很清楚自己目标的高中生，从小学1年级到高中10年级都在本地很好学区的天才班念书，从小到大身边都是同一拨有目标有理想的同学。<span class = 'highlight'>想不到的是，这样优秀的学生从上高中以来就有了厌学的问题。</span>原因是，<span class = 'highlight'>班上的华人同学只在乎成绩，只关心医学、商科、计算机等亚裔学生扎堆儿的专业；而Mike是个特立独行的孩子，不喜欢人云亦云。因为逃避现实的学习，他开始迷恋网络游戏，导致他9-10年级的GPA刚刚过3.0。</span>GPA是申请大学的第一要素，导师跟Mike和父母多次开会讨论11年级要做出哪些改变。<span class = 'highlight'>到了11年级，Mike觉得天才班的环境太压抑，跟父母商量后，转学到了另外一所公立高中；</span>幸运的是，这次Mike遇到了他的伯乐 – 英语老师， Mike在创作性写作的过程中慢慢意识到自己对于文学有着极强的喜爱，而且他一直在学校的辩论队联练习，口才也是非常好的。",
          'mentoring': "看到了Mike在辩论方面的天赋和潜能，<span class = 'highlight'>棕榈大道的主导师从Mike11年级下学期开始帮助他找名校辩论活动，一方面淋漓尽致地发挥自己这方面的优势，另一方面体验一下文学专业是否真的适合他。</span>经过了1个多月的申请，Mike成功被乔治城大学的暑期辩论项目录取，和来自全世界各地的顶尖辩手一同辩论比赛。与此同时，Mike和导师开始紧锣密鼓地安排SAT备考方案，最终齐力通过9个星期的学习，把SAT成绩从1980分提高到2380分。SAT的成功和暑期项目的完美申请结果让Mike的自信心和学习内动力一起高涨起来了。11年级下学期，他不仅选了5门AP课程，而且GPA达到了4.0满分。从乔治城暑期项目回来之后，Mike非常兴奋地分享乔治城就是他的理想大学，文学也是他最心仪的学科，学校的人文气息让他着迷，他终于确认了自己要选择的专业和学校梯度。<p><span class = 'highlight'>虽然Mike的9-10年级GPA是他的短板，但他在他的个人文书中分享了自己高中曾经走过的弯路，11年级又是如何重新发掘自己的兴趣，从而确定了大学的攻读方向。</span>他的文书描述非常细腻，多次让主导师看到落泪，<span class = 'highlight'>看到一个青春期的孩子总是想特立独行，为了找到自我而违背家长的意愿做事情的坎坷和冲动；但当他经历过这些，真正找到自己的兴趣的时候，他又能再次心平气和地面对身边的人和事。</span>这也是大学所期望录取的学生 —— 他们在大学里迷失的可能性会很低，因为他们已经找到了自己想要走的方向。</p>",
          'experience': '对于文科专业申请人来讲，文书的重要性毋庸置疑，一篇感人至深的文书更是成功申请的重要因素，虽然有GPA短板，但还是打动了招生官，成功获得录取。'
        },
        'summer': {
          'title': '标化成绩优异|故事缺乏感染力',
          'offers': 'University of Chicago',
          'background': "<p><span class = 'highlight'>Summer的学术背景非常优异，SAT Reading阅读700多分，又有过国内生物研究所实习的经历，对于自己想读的专业非常的笃定</span></p>",
          'mentoring': "了解到Summer在生物方面有极大的兴趣之后，棕榈大道的主导师花了很多时间在跟Summer一对一深入交流，通过一次次的面谈和电话会议详细了解了她的成长背景，求学经历，课外活动情况和自己的长期职业发展目标，确定了以生物为申请的主要专业方向，并围绕这一主题进行一系列的课外活动和科研安排。Summer同学很早就确定了dream school（梦想学校）是University of Chicago芝加哥大学。<span class = 'highlight'>棕榈大道主导师便安排自己前一年成功申请到芝加哥大学的Charles同学,在暑假回国的时候和Summer进行一对一交流，从在校大学生的角度与学生分享自己本科申请的经验、本科学习的心得。</span>这次对话让Summer更加坚定了她申请芝加哥大学的目标。<p>确定好专业和学校之后，下一个难题就是芝加哥大学的文书每年都不走寻常路，对学生的写作和讲故事能力要求很高。针对学生缺乏讲故事能力的问题，棕榈大道主导师耐心与学生一同挖掘素材，并且采访了妈妈，了解了很多Summer从小的趣事，这些小细节也转化成了学生最终的个人陈述。在写文书的时候，主导师指导Summer从拿画笔画小猫的童年时期展开，描写了直到她遇到了显微镜，微观物体从此出现在Summer的观察世界中。<span class = 'highlight'>文书最终用细胞裂变的类比手法，总结了Summer的成长变化。这是一个有趣的小科学家成长记，也非常符合文书每年都出其不意的芝加哥大学特立独行的风格。</span>最终，Summer凭借优异的学术能力、丰富的课外活动实习经历和极具感染力的文书，被全美综合排名第三的芝加哥大学录取。</p>",
          'experience': '优异的学术能力、丰富的课外活动（实习和科研）经历和极具感染力的文书是保证申请的重要因素。对于专业兴趣突出的申请者，有良好持续性的、并且与申请专业密切相关的课外学术科研活动显得尤为重要。'
        },
        'clara': {
          'title': '标化成绩一般|成长之路磕磕绊绊',
          'offers': '<p>UC-Berkeley</p>',
          'background': 'Clara同学从小时候学钢琴到14岁离开家到美国读高中，她并不像大多数中国女孩子一样，是在父母安排下长大的。相反，她所有的学习机会都是向父母争取来的，而且也经历了很多挫折。她的标化成绩也很普通，只能算得上是中上等。',
          'mentoring': "在最早接触棕榈大道主导师的时候，Clara觉得自己并没有什么过人之处，反而成长的路上一直并不顺利，每次都是需要付出很多，才能获得她期望的机会。她想要达到一个目标，总是要经过很多失败，才能获得成功。她和主导师讲，那些很容易就获得成功的同学，能力都比我好，所以我就是一个普通人，作为一个普通人，机会必然来之不易。<span class = 'highlight'>然而，在主导师看来，这就是一个不同寻常的女孩子，她拥有的是积极主动的人生态度和不服输的性格。</span>看似“冷酷”的父母，其实是在用另一种方法培养她。这样的孩子反而更加谦虚，她会认为“自己还不够好”。在主导师和Clara同学由工作关系开始，后来变成朋友的过程中，文书的素材和脉络也逐渐展现出来。<p><span class = 'highlight'>在主导师的指导下，这是一篇用了很多“I”的个人陈述，细细描绘了Clara这些年的历程，阐述了一个女孩子“自己选的路，跪着也要走完”的坚毅性格。</span>在现如今条件越来越好的90年代孩子身上，还能看到这样的奋斗故事，非常不易。虽然Clara同学并没有过人的SAT标化成绩，但是却意外地收到了公立排名第一，全美排名第20的UC-Berkeley加州伯克利大学的青睐。用她的话说，“我又获得了一个非常非常难争取到的机会”。当然，Clara同学现在在UC-Berkeley的学业表现也非常优秀，还活跃在很多社团和暑期的实习机会中。她还在继续为自己争取更多的机会。并且，一直都在自己选择的路上，用十倍的努力，做最好的自己。</p>",
          'experience': '<p>最打动人心的文书一定是最真实最有感情的个人故事。加州大学的文书一直强调学生的真实感以及个人精神。虽然学生的成绩不够出众，但是通过结合她的个人奋斗经历以及成长历程在文书中，帮助她脱颖而出，成为一名足以让加州大学信任的成熟申请者。</p>'
        },
        'george': {
          'title': '美高中等程度|申请加州顶尖学校',
          'offers': '<p>University of Southern California</p><p>UCLA</p><p>UC-Santa Barbara</p>',
          'background': 'GPA中等偏上水平，有报社实习经历',
          'mentoring': "<span class = 'highlight'>George是一个对于大学地理位置有很明确要求的学生，所选择的院校都在洛杉矶附近；而他的梦想学校是USC的传媒，</span>而众所周知的是，USC的传媒专业全美排名第一，申请难度可想而知。主导师和George集中火力，重点突击USC的申请材料。从硬件条件上来说，George算是中等偏上，并不是非常突出。USC的传媒专业有一个非常大的偏好，就是衡量学生的思辨能力。这是导师和George在文书中主要侧重展现的方面。<p><span class = 'highlight'>对于一个高中生而言，申请一个高规格的实习岗位并不是那么容易，导师从11年级上学期开始就帮助他一起寻找实习机会，润色简历，培训面试等等。后来，George在报社实习记者的经历给他的文书内容加分不少，很好地阐述了为什么他会对传媒专业感兴趣，又做了哪些相关的努力和尝试，在这过程中如何解决了一系列的问题，并且在行业真正地实习体验之后依然对于媒体行业有着浓厚的兴趣。</span>这份对于传媒行业的热爱是经过体验和检验的，对于大学来说非常有说服力。文书中George还加入了很多对于未来传媒这个职业在互联网时代的思考，加入了自己的很多独特见解，最终如愿以偿地拿到梦想学校USC的录取通知书。</p>",
          'experience': '虽然有浓厚的兴趣和热爱，但是在冲刺顶尖专业的时候，往往还需要更多的内容。针对梦想学校的特点和要求能够集中火力，全面打造一个适应学校要求的申请者形象，并且保持学生自我的真实性，是这个案例中学生申请成功的关键。'
        },
        'amanda': {
          'title': '最后一秒的文书救火队',
          'offers': '<p>USC Journalism 新闻专业</p>',
          'background': '成绩优异，课外活动丰富，文书是短板。',
          'mentoring': "Amanda找到棕榈大道的时候，离申请截止日期还有两个星期。那时候，她已经自己提交了所有学校的申请，唯独剩下她的梦想学校USC新闻专业的申请迟迟未交，希望还是有专业顾问最后帮忙看一眼。<p>Amanda是一个非常优秀的女孩子，在学校活动参与很多，成绩也非常不错，但是她的文书却非常干瘪，几乎就是一个简历的叙述版本，包含了林林总总四五个活动和内容，而且只有最简单的叙述，缺少个人的思考和感情。面对这样的文书，导师没办法只去做一些语法和词句的修改，而忽略文书本身内容。Amanda的文书几乎要重新梳理素材，对于当时时间已经非常紧迫的申请季来说，这无疑是一个沉重的打击。</p><p>幸好，Amanda心态非常好，也很愿意积极配合文书的全篇修改工作。主导师和Amanda每天不断重新梳理她的活动经历，挑选出了一个最值得反映她对媒体兴趣以及个人领导力的事件 － 她在学校组织的电影节。<span class = 'highlight'>文书讲述了从电影节的创意到她在其中遇到的困难，一步一步重新梳理了这个事件对她的影响，包括她做的每一项工作，从设计海报到门票定价，以及她在这个过程中的成长，真正体会到作为一名媒体人是多么幸福与快乐的事情。</span>沟通的一个意外收获是，<span class = 'highlight'>Amanda家里其实也是从事媒体工作，但是她在之前的所有文书中从来没有提到这一点。对于美国大学来说，其实家里事业的传承是他们非常乐意读到的内容之一。</span>在短短的十天之后，Amanda重造了一篇有重点，有细节，并且有深入思考的优质文书以及两篇高质量的小文书。三个月之后，Amanda收获了USC传媒学院的录取通知书，顺利进入了全美第一的新闻专业！<p>",
          'experience': '文书永远不是简历的略缩版，而是一面充满趣味的镜子，折射出一个学生的个性和火花。这个案例中，主导师帮助学生重新擦亮了自己的镜子，找到了最富有特色的部分，帮助学生重新认识了自我，从而顺利获得了理想院校的录取。'
        },
        'klara': {
          'title': '国内重点高中|交流经验丰富',
          'offers': '<p>Columbia University</p><p>Brown University</p><p>University of Pennsylvania</p><p>Cornell University</p><p>UCLA (全奖)</p>',
          'background': "<span class = 'highlight'>Clara是棕榈大道种子计划的一位学生，从9年级开始就跟着导师进行个性化规划和指导。</span>由于Clara的学术能力非常强，在9年级的时候导师就辅导她积极申请学校内的各项外事活动，非常幸运地，<span class = 'highlight'>Clara争取到了全省仅5名的美国交流名额。</span>",
          'mentoring': "在高中交流阶段，Clara和导师保持着每周固定时间的交流，在有限的时间内完成了交换高中的选课指导，课外活动的选择和建立，报名参加了多项学科竞赛，安排了详尽的考培规划，并且联系了当地校友进行了校友面试。<p>申请季，导师和Clara关于申请文书题目的选择和故事的筛选进行了几周的头脑风暴，挖掘了她在交换生期间的闪光点，<span class = 'highlight'>在这个过程中经历的思考与挫折，以此作为个人成长的最好案例进行发挥和写作。</span>最终Clara借助了TOEFL118分，SAT2250分的优异学术成绩和丰富的交换学习经历， 拿到了4所常春藤的录取通知。</p>",
          'experience': '一段好的申请经历离不开长期的规划和设计。如果没有这段交换经历，Cathy可能很难完成之后的各类课程、课外活动以及对于中美文化的思考和成长。在这个过程中，提前的规划和打算为Cathy铺平了之后的道路，帮助她离梦想学校更近一步。'
        },
        'sunney': {
          'title': '国内国际高中的求学经历',
          'offers': '<p>Pennsylvania State University- University Park</p><p>University of Miami</p><p>Northeastern University</p><p>University of Connecticut</p><p>Syracuse University</p>',
          'background': "Sunney是国内中美班的学生，<span class = 'highlight'>成绩在班上中等偏下，TOEFL考试考了多次，仍然不能突破80分大关, SAT也仅仅刚过1400分。</span>",
          'mentoring': "在标化考试不理想的前提下，主导师和Sunney对于可以选择的学校进行了多次讨论，很中肯地说明了她在申请过程中的难度。<span class = 'highlight'>Sunney在选校过程中非常积极主动，自己研究了很多学校录取数据，最终选择了带有conditional offer的院校。</span><p>申请文书上Sunney重点突出自己的课外活动和海外交流经历，弱化了标准化考试上的不足，<span class = 'highlight'>突出讲述了自己乐观向上的性格特点，乐于公益活动，善于沟通交流。这三个关键词，都与她要从事国际关系的职业目标非常吻合，</span>最终Sunney被多所学校录取。</p>",
          'experience': '不是每一个孩子都能进入顶尖学校，很多大学也并一定适合每一个孩子。根据个人情况，找到属于自己的学校，然后通过文书以及课外活动的规划和弥补尽量努力争取最好的结果，是主导师希望带给每一个学生的最好礼物。'
        },
        'luis': {
          'title': '高中毕业于新加坡|英语却是劣势',
          'offers': '<p>Brandeis University</p><p>New York University</p><p>University of Illinois</p><p>Urbana-Champaign</p><p>University of Rochester</p>',
          'background': "<span class = 'highlight'>Luis同学毕业于新加坡高中，目标院校是美国排名前30的大学。来棕榈大道之前签约过一所大型机构，申请结果惨淡，连保底校Ohio State都把他拒了，</span>申请过程可谓一波三折。",
          'mentoring': "针对Luis的两大弱点 ——<span class = 'highlight'>低TOEFL成绩（不到100分）和低SAT成绩（1300分），</span>第二次重新梳理的申请过程着重讲述他的软实力。在Luis的文书方面，导师和他下了很大苦功夫。</p>文书中主要突出了以下四个方面：<span class = 'highlight'>第一，学生的标准化考试虽然不高，但是考虑到是新加坡高中，他在中西文化差异上的理解有着先天的优势，</span>况且Luis高中四年平均成绩并不差，看见他的基础和学习习惯还是很好的。<span class = 'highlight'>第二，在和学生的交谈过程中，发现Luis从小跟随着父母跑了多个省市，有着极其丰富的求学经历。</span>而这种丰富的教育背景正是学校非常看重的，于是导师和Luis在文书中把求学中很多轶事用小故事的方式体现了出来。<span class = 'highlight'>第三，学生在绘画和音乐方面都有很大的兴趣，并且坚持了很多年。</span>他对于艺术的追求不仅停留在自我提升层面，更加难能可贵的是Luis利用自己的艺术特长，参加和组织很多爱心公益活动，是个课外活动非常丰富多彩，乐于服务社区服务弱势群体的学生。 <span class = 'highlight'>最后一点就是，在选校方面要导师特意挑选了录取条件和刷选过程比较宽松，更在意学生综合条件的学校，有效避免了非达到硬件最低要求不考虑的学校。</span>最终成功拿到排名30的Brandeis和NYU的录取</p>",
          'experience': '虽然学生缺少跨入名校的硬性条件 —— GPA和标化成绩，但是学生由于经历丰富、个性突出，还是有非常多可以亮化的特点。挖掘软性条件到位，很多时候也能够非常棒地弥补硬性条件不足，尤其是对一些对成绩不那么苛刻的小众学校来说，这样的申请者往往让招生官眼前一亮。'
        },
        'sarah': {
          'title': '标化不够高|文书来加分',
          'offers': '<p>Pitzer College (收到招生办公室亲笔信欢迎入学，该校当年录取率15%)</p><p>Boston University</p><p>Eugene Lang College - The New School</p><p>Fordham University (每年$12500奖学金)</p><p>UC San Diego, UC Santa Barbara</p>',
          'background': '标化成绩不是非常突出，但是课外活动经历丰富，文书有很多个性化的素材',
          'mentoring': "<p>Sarah来到棕榈大道的时候申请季已经到了最后的一个月。在这之前，她从来没有找过顾问，自己写了几篇文书，但是心里非常忐忑，总是觉得学校申请没底，<span class = 'highlight'>一是选校还没有完全结束，二是对文书还存在很大的疑惑。</span></p><p><span class = 'highlight'>Sarah的成绩各方面算不上是出类拔萃，想要进入最顶尖的学校会非常困难，但是，这个女孩子是少见的对艺术以及历史，尤其是中国文化艺术方面有着深刻研究的学生。多年的书法和中国画学习让她不仅在学校里有自己的艺术社，还在校园内开过画展。</span>同时，她的个人实习经历也包括了画廊、博物馆等与艺术息息相关的内容，这都与她决定申请的艺术史专业是非常吻合的。</p><p>在讨论学校选择的过程中，导师指导Sarah一半选择了综合性大学，一半选择了文理学院。既可以保证各类大学都有覆盖，又可以通过活动的加强来弥补标化的不足。在考虑学校地理位置的时候，<span class = 'highlight'>Sarah表明自己未来的目标是进入拍卖行或者画廊，于是导师筛选了艺术行业发展比较好的几个大城市，更方便她寻找实习机会和未来就业。</span></p><p>不过，艺术史虽然是冷门，但是招生人数相对来说也非常少，所以在材料准备和文书修改上也不敢掉以轻心。Sarah的第一稿文书结构相对松散，罗列了她从小到大的艺术学习经历，但是文书流于形式，内容浅薄，缺乏主线。在和Sarah一个月连续不断的沟通中，导师重新挖掘了一遍她的内心想法和个人经历，<span class = 'highlight'>结合她在美国高中的体验，以及她个人从小对于艺术发自内心的喜爱，</span>新的文书版本突出了两个独特的经历 —— 她第一次理解到古建筑的美，以及在美国寻访中国藏品的经历。<span class = 'highlight'>通过对比两个时刻带来的震撼，真正发掘出了她在内心渴望为中美艺术之间搭起一座桥梁的愿望，强调了她作为一个“文化使者”在各个国家的艺术和文化中穿梭的主心骨，将她所有的经历和个人体验都很好地串了起来。</span>",
          'experience': '虽然是冷门专业，但是优秀的学校对于学生的挑选一点不会比热门专业放松。选校的匹配度，文书的素材挖掘，以及在文书写作时注重联系学生活动的整体性以及与专业的和睦性，都是进入优秀学校的关键因素。'
        },
        'jenny': {
          'title': '社区大学转学UC Berkeley/UCLA',
          'offers': '<p>UC Berkeley</p><p>UCLA</p>',
          'background': 'Jenny是一名社区大学的大二学生，希望转学进UC Berkeley或者UCLA的经济专业。申请这样的热门专业，Jenny心里没有把握，于是找到了棕榈大道导师为她提供全程的社区大学转学指导',
          'mentoring': "<p>虽然Jenny的各方面成绩不错，但也有两门课拿过B，暑期实习经历薄弱，另外也并没有特别突出的课外活动和项目经历。<span class = 'highlight'>幸运地是，Jenny来到棕榈大道的时候正值暑假，给了导师几个月的时间帮助她来提升课外活动经历。</span></p><p>针对Jenny缺少领导力的短板，导师充分利用了她数学方面的特长，设计了三个不同类型的活动。第一，指导Jenny在学校里建立了一个自己的数学俱乐部；第二，组织学生们参加当地社区学院的数学竞赛，争取在比赛中获得好成绩；第三，Jenny申请了学校数学知名教授助教的工作，这份来之不易的校园工作经历，给Jenny文书增添了很多素材。</p><p><span class = 'highlight'>文书写作的过程也并不轻松，Jenny虽然写作内容充实，但缺乏感染力，不会用生动和具化的语言去描述自己对于数学和经济学浓厚的兴趣。</span>写作过程碰壁之后，导师和Jenny重新从头开始挖掘她的经历和爱好，甚至寻根探源地问到了她小时候的故事，希望能找到突破口。这时候，Jenny告诉导师她从小就喜欢玩乐高，特别喜欢乐高不同的组合，以及这些组合可以带来的各种变化，这正是她自己的独特经历。<span class = 'highlight'>最终，Jenny就以乐高为主线，通过乐高游戏里面的变化与组合之美，体现出了她对于大千世界的好奇心，以及作为一个学生对于知识的渴望。</span>凭借着两篇优质文书体现出她的专业兴趣以及生活中的创造力，Jenny在来年三月份顺利收到了UC Berkeley和UCLA两所学校的录取通知书",
          'experience': '申请的关键是尽量提升个性，减少短板。在这里，导师不仅为学生规划了适合自己的活动，扫除了短板，同时也结合学生个性，写出了独一无二的文书。两方结合，合理地体现了专业兴趣，也塑造了一个活生生的学生形象，顺利斩获两所加州大学的录取。'
        },
        'tiffany': {
          'title': '本科转学|录入TOP30大学',
          'offers': '<p>University of Michigan – Ann Arbor</p>',
          'background': "<p><span class = 'highlight'>Tiffany 2015年9月份入读美国排名40多名的大学，但是学校的资源有限并且她并不喜欢校园氛围。</span>Tiffany SAT 2100+，托福100+，有三门AP成绩，美国高中排名前20%，大学第一学期GPA 3.7，目标是转学到排名前三十的大学。",
          'mentoring': "<span class = 'highlight'>与传统理工学生不同，Tiffany是一个善良且心思敏感的女孩儿，洞悉周遭环境许多非常细微的变化，但有时候因为过分关注细节而忽视大局，并且会有严重焦虑的情况产生。</span>在上百个小时的交流和文书修改中，Tiffany跟主导师分享了自己从中国到美国读高中、先后经历几次转学、在美国生活交友、感情恋爱和学业发展上的故事，以及家庭情况。导师也渐渐发现Tiffany几个可以改进的地方：<span class = 'highlight'>1）对自己有一定的认知，但是缺乏精准的判断和总结 2）经常有许多零碎的观点，但是缺乏结构化提炼和整合能力 3）缺乏和计算机科学相关学科经历 4）英文写作功底不强 5）缺乏撰写引人入胜的故事的技巧</span></p><p><span class = 'highlight'>由于所在学校资源有限，以及相关资源的匮乏可能对申请产生影响，导师建议Tiffany暂停学业半年，到一家位于硅谷的创业公司做实习，做APP开发的项目管理和产品设计。</span>后来这次半年多的实习经历给了Tiffany许多关于计算机科学、创业、人生规划务实而真切的体会，也给之后文书写作提供了很多一手素材。</p><p>在设计每所学校文书的时候，导师采用了整体设计的理念，<span class = 'highlight'>把Tiffany脑海里碎片化的观点和经历记录下来，按照不同主题进行归纳串联，整体结构性地挑选素材和观点放在不同文章里，保证最终设计出的全套文书涵盖学术、活动、心路历程等等方面。</span>在给不同学校的文书中，Tiffany描述了身心自由、土耳其、女权、人文情怀、以及对优质产品经理的理解等话题。最终，Tiffany斩获了密歇根安娜堡Computer Science(计算机科学)专业的录取。",
          'experience': '一份精彩的申请材料一定最符合学生特点，并且能真正揭示出学生的心路历程。在这个案例中，学生通过导师规划的实习以及细致的分析，重新认识了自己，也让一个专属于自己的的形象在文书和材料中栩栩如生，从而获得了名校的青睐。'
        }
      },
      'comments': {
        '1': {
          'name': 'Jessie',
          'content': '在申请的时候能遇到棕榈大道是一件很幸运很神奇的事情。每次我都会很惊奇的发现主导师脑子里会有很多新颖的想法。她不仅是一个非常有创意的文书老师，还是一个很具有沟通技巧的人。换句话来说，她在跟你一起脑爆文书之前，愿意花时间跟你谈天谈地谈梦想，不是为了瞎扯淡，而是她在努力的去尽可能的了解她的学生多一点，深一点，这样才能切合学生的特质，挖掘出闪光点，然后在文书中放大突出学生难能可贵的特质。'
        },
        '2': {
          'name': 'Sophia',
          'content': '跟棕榈大道主导师交流直接有效，申请过的人大概都很讨厌类似于‘可能’‘也许’‘看情况’这样的字眼，这真的是因为谁都不能给你保证。但是我自己本身就是什么都不太懂才找的咨询老师，如果没有一些确定的信息，我总感到不安。好在棕榈大道主导师都会很直白地跟我沟通申请难度，给我了很详细的规划安排方案，我能感觉到她在尽她的可能给我最专业最确定的指导。'
        },
        '4': {
          'name': 'Lucas',
          'content': '棕榈大道服务最难能可贵的是，主导师都会竭尽所能地利用自己的优秀资源帮学生对接志愿者活动，比如我想读政治专业，10年级的暑假她的主导师介绍我给市长做了2个月的小助理，里里外外跟着市长学习。'
        },
        '3': {
          'name': 'Ava',
          'content': '申请季最幸运的一件事情，就是找到了棕榈大道。短短几个月里体会到了几年般的成长。最重要的是，我突然明白了我想要的东西，我想从大学里获得的东西：“To be with and learn from better people, until I become one too. ”（跟更优秀的人在一起并从中学习，直到我也变成这样的人）'
        },
        '5': {
          'name': 'Aria',
          'content': '如果没有棕榈大道主导师, 我的申请季真的不知道如何度过。我们是在ED以后才遇到对方, 我的主导师如雪中送炭般的第一时间跟我联系和我并肩同行了整个申请季。她的负责和耐心我相信是作为我们申请季学子最需要的。由于时差，导师很多次早上6、7点钟就起来跟我电话讨论文书和选校, 节假日也不例外。其次, 就是personalized advising。棕榈大道主导师耐心地跟我讨论用什么故事什么语气写哪一篇文章才能使它具有我的独特性并且符合对应学校的招生风格。回想起来，真的感谢棕榈大道, 没有你们, 也许就没有我的现在。'
        },
        '6': {
          'name': 'Noah',
          'content': '作为一名转学生在去年的UC申请时，由于当时课业比较繁重加之对申请排位相对靠前的UC没有很大把握，所以希望可以得到专业人士的一些帮助和建议 。加之本来的GPA和专业相对有优势，因此想努力一把UCB和UCLA，然而在和之前几家中介机构沟通时，明显感觉到了不专业。和一些导师交流几次后发现棕榈的导师真的是非常的负责认真，而且很专业，于是最终选择了棕榈大道。我的棕榈主老师在文书方面给予了我很多帮助，毕竟比起一些凭空捏造的事例来说，真实发生的事情更加具有说服力和煽动力。文书的brainstorming 完全基于每一个学生的特质而不是循规蹈矩遵循框架，这使得每位同学的文书都具有独特性和唯一性。在交完初稿以后又几次沟通改进，最后得到了令我非常满意的成稿。申请之后得到offer也给了我很多建议，棕榈大道对我帮助很大。'
        }
      }
    },
    'mentors': {
      '3on1': '棕榈四对一辅导模式',
      'counselors': '全能主导师',
      'companion': '全程陪伴，答疑解惑',
      'profession': '同专业导师',
      'niche': '规划定位，辅导提升',
      'editors': '名校外籍语言导师',
      'expressions': '纠正表达，润色语言',
      'helpers': '资深班主任',
      'helpers_flow': '课程跟进，网申答疑',
      'Counselors': 'PalmDrive Counselors',
      'Achievements': 'Our Achievements',
      'mentees': '574 VIP mentees',
      'satisfaction': '95% satisfaction',
      'achieved2015': 'What we achieved in 2015',
      'mentors_onboard': 'Top-notch Mentors onboard',
      'title': '棕榈精英导师团队',
      'subtitle': '4000+导师192+专业将提供给你最全面专业的服务',
      'search': '按专业搜索导师',
      'find_my_mentor': '寻找我的导师',
      'search_major': '寻找专业',
      'contact': '联系TA',
      'education': '本科：',
      'experience': '工作经历：',
      'offers': '拿过的offers：',
      'more_mentors': '查看更多导师',
      'present': '棕榈导师倾情奉献',
      'go': '进入',
      'native_editor': '外籍导师',
      'total': '共',
      'number': '位导师',
      'other_pages': {
        'videos': {
          'title': '棕榈微课',
          'subtitle': '足不出户，聆听宝贵经验'
        },
        'essay': {
          'title': '文书宝库',
          'subtitle': '导师成功申请文书大全'
        },
        'major': {
          'title': '专业宝典',
          'subtitle': '各校导师专业解析'
        }
      },
      'foreign_mentors': {
        'rachel': {
          'name': 'Rachel Crovello',
          'school': '斯坦福大学 语言学文学学士',
          'experience': '<p>Rachel在斯坦福大学获得语言学学士学位。双辅修翻译研究和阿拉伯语的Rachel每天都会用到她的语言能力。多年来培训非英语母语的学生以及与他们一起工作，Rachel能够有效地帮她的学生简化英文写作流程，增强他们对文章的信心。她在棕榈工作中最开心的就是看到她提供的编辑技巧能对学生有所帮助，让他们可以迅速掌握新的语法概念。当Rachel不在编辑时，她会为Dalkey Archive Press翻译小说、演奏小提琴、或辅导斯坦福学生。</p>'
        },
        'alex': {
          'name': 'Alexandra Nichipor',
          'school': '<p>哈佛大学 神学研究硕士</p>Massachusetts College of Liberal Arts<br>社会学与哲学学士',
          'experience': '<p>Alexandra Nichipor是哈佛大学神学院的毕业生，已经辅导过三个来自大陆的学生。她在本科时当过录取大使，因而很了解录取官看重什么。本科毕业之后，她曾经在河北省保定市的河北大学当英语教师。之后她回到美国在哈佛进行研究生学习，并且为俄罗斯学生提供辅导，帮他们准备英语能力测试。除了目前在棕榈的工作之外，她还为大部头文学作品写作导读。在她的空余时间，Alexandra喜欢阅读、烹饪和跳舞。</p>'
        },
        'caroline': {
          'name': 'Caroline Cooper',
          'school': '<p>哈佛大学 公共政策/亚洲研究硕士</p>哥伦比亚大学 英语教育硕士',
          'experience': '<p>Caroline手持瓦萨学院英语文学和汉语的学士学位以及哈佛大学和哥伦比亚大学的高级学位。她曾经在纽约时报、华盛顿邮报、全国公共广播电台、联合国、大都会歌剧院以及纽约古典电台WQXR当过记者、新闻官和传播经理。她热心帮助所有学生——不管是美国城区的棘手学生还是通过棕榈遇到的学霸——找到力量，追逐梦想。</p>'
        },
        'addy': {
          'name': 'Addy Quirk',
          'school': '里士满大学 政治科学学士',
          'experience': '<p>Addy一直对语法和语言有浓厚的兴趣。她目前在Simpson Thacher & Bartlett LLP的业务发展部门工作，工作内容包括写作和管理网站、客户提案、报告和法律新闻文章。Addy之前曾经担任写作助教和家庭教师，帮助国际学生完善个人简历和文章，以及为学者们制定在本科和研究生水平的单独辅导策略。</p>'
        },
        'noah': {
          'name': 'Noah Teachy',
          'school': '哥伦比亚大学 音乐教育',
          'experience': '<p>Noah目前正在位于纽约的哥伦比亚大学教育学院攻读音乐及音乐教育硕士。他从高中以来就有写作和编辑纪实文章的天赋。Noah在科尔比学院获得音乐和环境研究（政策方向）双学位，自从毕业以来就一直在帮助学生。许多学生在申请学校的过程中常常过分紧张和担心，但对Noah来说，这却是一个让学生能够组织思路、表达自我的大好机会。他希望能够帮助学生们在写作时更好地进行组织，以便更中肯、更有效地表达自我。当Noah不在修改个人陈述、简历以及推荐信时，他会在纽约的布鲁克林教小提琴、跟他的乐队一起排练、烹调素食，或和他的划船队一起训练。</p>'
        },
        'christy': {
          'name': 'Christy Dumpit',
          'school': '<p>弗罗里达大学 政治学学士</p>巴黎美国大学 国际关系硕士',
          'experience': '<p>Christy Dumpit在弗罗里达大学获得了政治学学士学位，辅修法语和人道主义援助。她正在巴黎美国大学攻读国际关系硕士学位。在大学期间，她辅导过来自全世界的学生， 改善他们的书面表达和英语口语。2012年，她担任了位于波士顿的塔夫茨大学的国际学生顾问。她的使命是帮助国际学生成功进入美国名校。她不仅帮助学生润色文书，简历和准备SAT考试，她还通过组织游览活动，让学生们体验真正的波士顿美国文化。她希望能够在棕榈大道继续完成她的使命，帮助国际学生进入梦想中的大学。她现在住在法国巴黎。编辑学生文书之余，她也会尝试煮点新菜式，或者计划下次旅行。<p>'
        },
        'lauren': {
          'name': 'Lauren House',
          'school': '<p>哈佛大学 教育硕士</p>哥伦比亚大学 神经科学和教育学硕士',
          'experience': '<p>2010年从特拉华大学毕业后，作为美国国民服务队的一员，Lauren在康涅狄格州的一所女子学校中教授英语艺术和历史课程，工作中她发现了自己对教育事业的热爱。于是Lauren继续在哈佛大学取得了教育硕士学位。在给主要为英语学习人群教授读写课程之后，她进入了哥伦比亚大学神经科学和教育学硕士项目。因为成功申请上过哈佛大学和哥伦比亚大学, Lauren在起草，加工，润色个人陈述文书方面有着丰富的经验。6年的教学生涯也给了她专业的训练，让她在提供写作反馈意见时更有的放矢。美国大学的教育让她获益良多，她也热切希望能够帮助正在申请的学子。<p>'
        },
        'kristen': {
          'name': 'Kristen Pierce',
          'school': '哥伦比亚大学 英语教育硕士',
          'experience': '<p>Kristen Pierce在锡耶纳学院取得英语学士学位，在哥伦比亚大学教育学院取得英语教育硕士学位。作为七年级的教师，Kristen利用她的教育背景帮助她的学生成长为写作者，思考者和建立独立人格。很多不同年龄段的学生都对专业写作深感头疼，她希望帮助他们培养写作技能获得成功。在棕榈大道，她很喜欢帮助学生润色写作，让学生们能够追求自己的学术目标或者事业发展。在编辑和教学之余，她喜欢阅读推理小说和环游世界。<p>'
        },
        'elizabeth': {
          'name': 'Elizabeth Pollack',
          'school': '卓克索大学 剧本创作学士',
          'experience': '<p>Elizabeth Pollack在卓克索大学取得编剧学士学位，辅修英语，同时拥有写作与出版证书。她有两年的研究生申请文书和简历编辑经验。Elizabeth对书面文字的热情是她经手的文书和简历的质量保证，她确信每篇文章都能够完美展现出学生的经验和申请亮点。在编辑工作之余，Elizabeth会撰写剧本和文章，带带塑形芭蕾健身课。<p>'
        },
        'vanessa': {
          'name': 'Vanessa Kan',
          'school': '<p>香港科技大学 生物技术硕士</p>香港中文大学 人类生物科学学士',
          'experience': '<p>Vanessa在神经学和细胞生物学领域已工作和研究多年，同时，她也是科学杂志的助理编辑，在英文编辑和辅导方面有着超过5年的经验。Vanessa对教育和知识共享有着无与伦比的热情，作为一名教育资源发展者，她曾为5-14岁的ESL学生设计课程材料和课程体系。在棕榈，Vanessa希望运用自己的英文编辑经验，为学生提供简历修改和大学申请文章方面的帮助。<p>'
        }
      },
      'head_teacher': {
        'joey': {
          'name': 'Joey',
          'school': '德克萨斯理工大学 石油工程硕士<br>四川大学 高分子材料学士',
          'major': 'Education',
          'experience': '本科进入系主任课题组参与多项科研，发表一篇论文并取得三个专利，连续四年获得四川大学奖学金。为了曾经的梦想放弃了保研机会选择赴美留学。申请材料专业的同时还转专业申请石油工程，收获了南加州大学、伍斯特理工学院、特拉华大学等的Offer，最终选择以奖学金录取的德克萨斯理工大学石油工程系。硕士学习期间通过TA资格考试，担任博士生导师的RA 职位近两年。毕业后获得贝克休斯（四大油服之一）offer及留美工作机会。得益于她强烈的求知欲、扎实的的理工科知识以及丰富的工作研究经历，擅长理工科类专业申请及职业规划。',
          'moto': '唯有鼓起勇气，告别海岸，才能发现新的海洋。',
          'cases': ' '
        },
        'yuehan': {
          'name': '月寒',
          'school': '',
          'major': '',
          'experience': '自大学毕业后，怀揣着教育的梦想站上了三尺讲台，陪伴了两届高中的莘莘学子踏进他们梦想大学的校门。曾多次辅导学生获得全国中学生英语能力竞赛国家级一、二、三等奖，省级奖若干，并获得优秀辅导教师奖。2014年高考本班学生单科高考成绩居全省万分之一。六年的教学生涯中，通过一次次的教学实践，不断积累了丰富的教学和教研经验：曾多次代表学校为成都市继续教育培训献课，获得优秀青年教师称号；《A Trip Along the Three Gorges》课件在成都市教育信息化资源评审中，获得二等奖；2014年在高三高考考纲解读大赛中获得一等奖。2013年3月，加入国家级课题《外语“一条龙”教育》课题组，成为主研人，2014年4月该课题成功结题，并有多篇论文发表或获奖。',
          'moto': '真正的教育，是让被教育者拥有自由的精神、公民的责任、远大的志向，批判性的独立思考、时时刻刻的自我觉知、终身学习的基础以及获得幸福的能力。',
          'cases': ''
        },
        'xingyu': {
          'name': '星雨',
          'school': '',
          'major': '',
          'experience': '出生于一个教师世家。但从小被熏陶的理念并不是高分和排名。虚名之外，比获得优质教育更重要的是自身不断的完善。保持学习和思考的习惯，这会给予你不断向更广阔的世界探索的勇气和力量。May intelligence be your weapon，courage be your companion，kindness be your guide.',
          'moto': '人终其一生都应在自我完善的道路上前行，而教育是那条最平坦的路。',
          'cases': ''
        },
        'jiong': {
          'name': '易炯',
          'school': '',
          'major': '',
          'experience': '从理科实验班一路保送读了文科的研究生，有着文科生的细腻和理科生的严谨。<br>学术小能手：本科期间曾赴UCLA 交换，研究生期间曾任柬埔寨外长的陪同翻译并多次参与国际展会的翻译，并获得CATTI口译二级证书。<br>活动积极分子：本科期间曾加入创行团队，并且所在项目获得当年中国区冠军，代表中国征战纽约。<br>旅行爱好者：坐过60小时的火车横跨美国，也在凌晨4点的吴哥窟等过日出，在清迈的菜市买过菜，也在庆州的大街上迷过路。<br>有一句话说”youth is a state of mind”, 而这种心态放在留学行业，可以理解为永远充满求知欲和好奇心，不断为了更好的服务体验和服务效果而努力，而这也是我对自己的要求，做一个永远“年轻”的留学行业从业者。',
          'moto': '人生总会面临很多选择，don’t panic，只要一点点向前走，最初的手足无措会变成最后的水到渠成。申请的路上，有我悉心的陪伴。',
          'cases': ''
        },
        'jianyu': {
          'name': '杨建宇',
          'school': '',
          'major': '',
          'experience': '本科毕业之后参加工作，在普华永道商务服务中心担任笔译工作，积累了丰富的商务笔译经验。长期的翻译工作培养了细致认真的工作习惯以及不错的创造性思维，在留学咨询方面，尤其擅长文书写作指导。',
          'moto': '留学咨询本质是对个人的剖析，对未来的规划，咨询中同理心占据极为重要的位置，另外还应当保持专注，保持热情。Be the change you want to see in the world.',
          'cases': ''
        },
        'charice': {
          'name': '张文潇',
          'school': '',
          'major': '',
          'experience': '文潇本科时进行了一年半的高强度日语学习，后来去到日本，进行长达16天，以冥想为主题的Field Trip。她也任Bryn Mawr的冥想社主席，在课余追求丰富的精神生活。冥想者的重点在生活的方方面面，文潇相信，生活就是一场旅行，一切都要以初心和专注去做。<br> 曾在大三时被宾夕法尼亚大学生物科技专研究院提前录取，在校期间为宾大沃顿商学院（Penn Biotech Group）咨询会研究员，完成创业公司独立新药物推行研究项目。大三时赴QS世界大学排名第七的伦敦学院大学交换学习，主要方向为科学与技术研究。毕业后在法国梅里埃癌症研究所和中科院生物化学所实习。',
          'moto': 'Without education is like silver in the mine. 未受教育的天才，犹如矿中之银。做申请，去留学，就是打磨的过程，让本身优秀的人，能更好地发光。',
          'cases': ''
        },
        'hanwei': {
          'name': '马涵薇',
          'school': '',
          'major': '',
          'experience': '涵薇热爱旅行，热爱在路上的感觉。曾穷游数国，最远到达过北极圈。不仅喜欢身体上的行走，也推崇精神上的进步。热爱给自己源源不断的小目标。本科期间打过排球比赛，为院系活动拉过外联，在法语戏剧打过酱油，参加过不擅长的合唱舞蹈比赛，也尝试过零基础的动画音频制作，考过外交部，讨厌没有目标的闲散生活。<br>曾在法国驻成都领事馆举办的法国高校见面会上任志愿翻译一职，对教育行业有初步了解，留法准备期间也对留学流程有详细了解，现从事留学行业，希望通过自己的经历为学生提供更好的留学建议。',
          'moto': '只有一个人在路上的时候，才听得到自己的声音。青年时期对为来的迷茫期一定会有，可能还会很长。这需要有人指点迷津，我愿意帮你打开眼界和内心，然而最后的决断，只有自己可以做。',
          'cases': ''
        },
        'qionglin': {
          'name': '李琼林',
          'school': '',
          'major': '',
          'experience': '求知欲，好奇心促使我们不断认识和体验不同的文化。世界那么大，我们都想去看看。而教育在这一过程中起了不容忽视的作用。 本科英语和法语的学习带领我感知不同的文化，了解更丰富的世界。也坚定了我致力于教育行业的决心，愿我能为你的留学梦铺桥修路，带你走向更广阔的天空！',
          'moto': '俞敏洪曾说过：为了不让生活留下遗憾和后悔，我们应该尽可能抓住一切改变生活的机会。我想说的是：只有彻底的行动，才能改变自己，改变自己周围的世界。',
          'cases': ''
        },
        'renyan': {
          'name': '刘仁焱',
          'school': '',
          'major': '',
          'experience': '热爱旅行的仁焱喜欢用脚步丈量各国文化的长宽高。留法期间，利用紧张学业之余的时间，探寻着她的诗和远方，在芬兰罗瓦涅米的夜里眺望极光，在瑞士少女峰上踏雪，在希腊圣托里尼岛上看夕阳......品味各式美食，了解各国历史，体味当地生活，脚步所至，文化的形状也了然于心。精通英法双语的她仍在继续她的脚步，寻找一个更新的世界，探寻一个不一样的自我。',
          'moto': '高尔基说过：谁爱孩子，孩子就爱他，只有爱孩子的人才能教育好孩子。爱是一切动力的源泉，是人类最美好的感情。有了爱，才会衍生责任心、耐心和细心。有了爱，才会有心包容学生，才有动力培养学生。做好学生的引路人，润物细无声，努力培养每一个孩子。',
          'cases': ''
        },
        'siying': {
          'name': '杨思颖',
          'school': '',
          'major': '',
          'experience': '传统的教育不是教育的全部，西方更追求的是学生的批判性思维。从小热爱西方文化憧憬大千世界的她，在本科期间以3.9的GPA申请到了圣安德鲁斯大学市场营销专业。研究生最大的收获就是培养了国际化的思维，切身体会了更前沿的教育模式。在圣安的一年不仅学习了市场营销的专业知识，也深入了解了最具创新性的战略管理规划scenario planning，研究了NGO组织数年来的发展境况，学习了当代管理学重要理念，培养了国际化的思维模式。研究生毕业论文探导了用户评价对中共女性消费者购买不同品牌护肤品的影响，论文最终获得了distinction。<br>追求自由理想是人类的目标，作为国际教育的受益者，愿倾尽所学帮助中国学生走出国门，拥抱梦想。',
          'moto': '申请和留学会让一个人走出自己的舒适地带，这是一条汗水和梦想灌溉的道路，但是我相信if you dream big and work you can achieve great things.',
          'cases': ''
        },
        'lizhen': {
          'name': '罗力真',
          'school': '',
          'major': '',
          'experience': '本科到研究生一直做的是跟翻译相关的工作，获得了CATTI口译、笔译二级证书，曾在金沙集团实习过，做过Expedia网站的笔译，做过国际展会、会议的口译。<br>成长的过程是不断了解自己喜欢什么，不喜欢什么，想追逐什么、成为什么的过程，而教育则是撬动理想的最好杠杆。自己也曾有过悔憾，没能坚持自己，因而更懂得理想的珍贵。希望可以帮助每一个同学发现心中想追逐东西，将教育化为武器，一步步走向更好的自己。',
          'moto': '有梦想就去实现吧！',
          'cases': ''
        },
        'wangyue': {
          'name': '王玥',
          'school': '',
          'major': '',
          'experience': '她热爱教育事业，对教育充满热情，致力于为教育事业的改革与发展献力。大学期间，在中学课堂实践中运用“三学一练”教学模式，获得了校师生好评。本科毕业设计在翻转课堂、微课制作和体验式学习方面进行积极探索，努力把握教育前沿。<br>大学期间担任四川外国语大学教育学院秘书部部长及学习委员，策划了校配音大赛、“尊师重教”、元旦晚会等多项活动，参加了世界旅游城市联合会暨重庆香山峰会、山西省图书馆志愿者活动。现从事留学行业，擅长用亲和的方式帮助学生完成留学申请各项事宜，为学生实现梦想助力。',
          'moto': '宁可一思进，莫在一思停。',
          'cases': ''
        },
        'yanlan': {
          'name': '邓焰蓝',
          'school': '',
          'major': '',
          'experience': '对英语的热爱让焰蓝毅然从一个理科生转化为大学文科中的一员。在大学生涯中，不仅专业知识过硬，连续四年获得四川大学奖学金，剑桥商务英语高级证书（BEC），也积极参与活动实践。曾成功申请与落实大学生创新训练计划“成都英文发音超音段音位特征研究与教学促进”项目；参加2016年香港贸易发展局“创新升级•香港博览”，担任项目协助实施人；曾担任成都高新区中外亲子跑慈善跑暨第二届“熊猫快跑”双语志愿者。拓宽教育视野，体验不同文化，希望能通过留学事业，让更多的学生接触到世界级的知识与教育，收获不一样的经历与体验。',
          'moto': '最难以坚持的时候，也是你离成功最近的时候。',
          'cases': ''
        },
        'zhoumeng': {
          'name': '周萌',
          'school': '',
          'major': '',
          'experience': '周萌喜欢文学、历史、思想，喜欢与来自各种不同文化语言学术背景的朋友交流，扩大对世界的认识与了解。本科学习中国文学，对历史思想都充满兴趣。出于小时候看欧洲小说听古典音乐的情结，选择去追寻一个更加深入全面的欧洲。在欧洲两年，学捷克语、法语，学欧洲的政治思想，历史变革和社会发展，同时对德文俄文的世界也充满兴趣。在广大的世界中加深对自己对社会的认识。希望可以成为self-design and made man的朋友，帮助大家在达成理想自己。',
          'moto': '读书求学是走向自由自己的一个方式，希望成为你走向理想的自己路上的朋友。',
          'cases': ''
        },
        'yanting': {
          'name': '张艳婷',
          'school': '',
          'major': '',
          'experience': '艳婷是个超能折腾的好奇心旺盛者。本科研习了中医基础理论，深感岐黄之术的博大精深，加上医药类的市场营销，探寻传统文化遗产与现代市场理念的结合。不满足于本专业的视角，“三跨”（跨地区跨学校跨专业）考研，高分录取川大新闻系，研究新闻专业主义与视觉传播下的信息传递。<br>写剧本，导演舞台剧，策划主题晚会；跑新闻，拉赞助，担当校刊主编……没有校园KOL的人生不是完美的大学人生。研究生阶段在全国排名前十的知名房地产品牌部实习，协助三次超大型品牌活动落地执行，所参与活动上《新闻联播》节目两次。后在知名财经媒体担任编辑，在互联网教育公司担任课程运营等五类不同行业经历。百般折腾和尝试中，艳婷发现教育最有趣也最有爱，现从事留学行业的学前规划，尤为擅长帮助入校新生成长与蜕变，为未来申请奠定坚实的基础。',
          'moto': '给时光以生命，而不是给生命以时光。大学的每一寸时光都是有意义的生命。',
          'cases': ''
        },
        'xiuping': {
          'name': '顾修平',
          'school': '',
          'major': '',
          'experience': '作为英语专业的学生，修平在四川大学的日子里，深深体会到了中国英语教学的弊端。而从初中开始的外国语学校系统英语学习的背景，让修平更加笃定，真正的语言学习是必须回归运用本身的，没有实际运用的能力，分数和证书只能是华而不实的遮羞布而已。<br>本科期间，修平拿到了英语专业八级优秀证书；参加了英语创意写作社，个人创作十余篇，并在学校刊物上发表；翻译了英文原著Before I Go To Sleep；并作为专业笔译，在中国石化、语言家翻译社等公司实习。<br>除此之外，热爱运动的修平，不仅担任了两届学院篮球队队长，还成功减肥50斤。这些经历让他更加坚信，只有科学的计划，加上不懈的努力才能得到最后的成功。如今，修平将和棕榈大道每一位导师一起，秉着求真务实的态度，制定科学有效的计划，共同努力，为每一个学生的留学申请路画上圆满的句号。',
          'moto': '审视自己，追寻本心；放飞梦想，奋力一搏。不做冲动的负债人，亦不做懈怠的悔恨者。',
          'cases': ''
        },
        'dingyi': {
          'name': '武丁一',
          'school': '',
          'major': '',
          'experience': '上海外国语大学汉语国际教育/英语双学士，连续四年奖学金的获得者。本科期间成绩优异，赴北京外国语大学交换学习，交换期间满绩4.0。获得人事部翻译专业资格（水平）二级笔译证书。<br>本科期间，她曾在上海英国学校（浦西校区）担任中文教师；参与外研社《新世纪英汉大词典》编纂校对及翻译稿件工作；多次担任英文翻译志愿者，参加中英高级别人文交流机制第四次会议、ITB China 2017国际旅游交易博览会等等；参加学校支教活动，帮助山区的孩子看到通往世界的道路。她热爱教育，热爱翻译，热爱公益，是探路者，也是践行人，放眼望去，都是未来。',
          'moto': '你安安静静努力的样子，是最好看的样子。申请的路上，享受过程，拼尽全力，你想要的结果往往如约而至。',
          'cases': ''
        },
        'tangyi': {
          'name': '汤易',
          'school': '',
          'major': '',
          'experience': '作为一名师范专业的学生，大学期间积累了丰富的教育实习经历，对教育工作有着巨大的热情和使命感。毕业后从事留学行业，致力于帮助每一名申请者实现自己的留学梦想，尤其擅长文书指导，曾辅导申请者成功申请到哥伦比亚大学，康纳尔大学，西北大学，波士顿大学，纽约大学，东北大学，乔治华盛顿大学等知名院校。',
          'moto': '教育不是千篇一律的人才加工厂，教育的目的是让每个人成为更好的自己。',
          'cases': ''
        },
        'shuo': {
          'name': 'Shuo',
          'school': '',
          'major': '',
          'experience': '从校园到棕榈，一路走来常常觉得有很多东西想学，很多地方想去，很多事情想体验。我们正当年轻，应该利用好自己的时间，努力学习，自我提升，接受更好的教育，去看更大的世界，过更有意义的人生。我在棕榈，与君共勉。',
          'moto': '努力学习，过更有意义的生活',
          'cases': ''
        },
        'weiyi': {
          'name': 'Weiyi',
          'school': '',
          'major': '',
          'experience': '学习的目的是补短，留学是补短方法的其中一个选择。从另一个角度学习，从更多的角度看待问题，使自己的学识与人格更加丰富与完美。',
          'moto': '找到适合自己的道路是最重要的',
          'cases': ''
        },
        'menglin': {
          'name': 'Menglin',
          'school': '',
          'major': '',
          'experience': '从来不给自己的人生受限，我爱折腾，不惧改变。希望你我都能一路向前，披荆斩棘，成为更好的自己。Actions speak louder than words.',
          'moto': '最重要的事不在于我们在何处，而在于我们朝着什么方向走',
          'cases': ''
        },
        'jie': {
          'name': 'Jie',
          'school': '',
          'major': '',
          'experience': "Learning is a very boring thing that is hard to get results quickly，most will give up in halfway, when such thoughts begin to breed, think about why we started this journey. What I can give you is:<br/>touch it when you don't know the real thing you want;<br/>like it when you want to go further;<br/>share it when you want to learn something;<br/>enjoy it when life is full of thorns and difficulties.",
          'moto': '活的人才教育不是灌输知识，而是将我们所知道的交给学生，并且鼓励学生去探索新知。',
          'cases': ''
        },
        'katherine': {
          'name': 'Katherine',
          'school': '',
          'major': '',
          'experience': '毕业于中山大学外国语学院，热心于国际留学事业，希望用我的专业，耐心，热情能为你的梦想插上翅膀~For the best service!',
          'moto': '教育是一门艺术，愿用其一生创造美',
          'cases': ''
        }
      }
    },
    'about': {
      'aboutpalmdrive': '关于棕榈大道',
      'palmdrive': '棕榈大道（全称：棕榈大道教育科技(北京)有限公司）是一家由斯坦福、伯克利、哈佛、哥大等世界知名学府的毕业生创立的互联网教育科技公司。与传统的教育公司不同, 身在硅谷的我们以“用科技重塑国际化教育”为使命, 用技术、教育和设计的力量改变世界。',
      'meaning': '棕榈大道本是通往斯坦福大学校园的一条长达一英里的大路，路两旁种植了166棵棕榈树。以这条笔直而壮观的大路命名，寓意着我们愿怀着教育的初心，指引每一位同学走向心中的学业之路和理想之路。',
      'scale': '棕榈大道拥有7000+的导师，遍布北美和欧洲，90%以上导师来自世界排名TOP30的学校。我们通过知名学府和各行业的精英导师来打破国内外教育信息资源不对称。为家长和同学们提供一个可靠的留学资讯平台。为同学们提供一对一学业规划、留学申请指导、海外文化融入、职业规划的服务。',
      'team': {
        'frank': {
          'name': '朱殷(Frank)',
          'position': 'CEO, co-founder',
          'background': '加州大学伯克利分校MBA, 北京大学本科',
          'intro': '<p>从本科毕业放弃出国加入管理咨询，到离开咨询行业加入创业公司，到选择留学，以及留学途中休学继续创业，最让他自豪的不是名校的光环、不是大公司工作的经历，而是一路走来总是跟随自己内心做出的选择。留学也是一样，要听从你内心的声音。作为CEO，Frank会确保棕榈大道一路畅通，让你在这里找到和你匹配的导师，享受贴心的服务，听到真实的声音，让您的梦想，驶上棕榈大道这条高速路。</p><p>Frank想告诉你:</p><p>“听从自己的内心做选择，只要坚定的走下去，它就是一个正确的选择。”</p>'
        },
        'yujun': {
          'name': '吴羽君',
          'position': '首席工程师, co-founder',
          'background': '斯坦福大学硕士, 上海交通大学和普渡大学双学位本科',
          'intro': '<p>从上海交大与普渡的“2+2”交换项目开始， 他一步一步踏上了一段连自己也没有想到的旅程。原以为会读PhD，阴错阳差进了斯坦福的Master项目。原以为会成为一名机械工程师，却又意外转变成了职业程序员。出国留学，给他带来了一次次的意外经历，同时也是一次次的自我提升。</p><p>现在，他最想对想出国留学的你说：</p><p>“准备好了吗，少年？！”</p>'
        },
        'yong': {
          'name': '林咏',
          'position': '首席设计师, co-founder',
          'background': '斯坦福大学硕士, 上海交通大学和普渡大学双学位本科',
          'intro': '<p>出国留学改变了这位杭州学子一生的命运。当初只是抱着“出国看一看”心态的他，怎么也不会想到4年的美国经历可以让自己突破心态的局限，在硅谷创业数次；当初连老外说什么都听不懂的他，可以让自己突破文化的局限，与来自哥伦比亚的夫人结为人生伴侣。在棕榈大道，咏希望能以最尊重用户的设计思维，和小伙伴们一起为同样想超越自我的申请者们打造一条通往无限可能的突破之路。</p><p>咏最想对你说：</p><p>“我们想做的并不多，只想专注做好一件事：让你在突破自我的道路上走得不再孤独，走得更加顺利，走得更加长远。加油！”</p>'
        },
        'weiwei': {
          'name': '牟维薇',
          'position': '首席运营官, co-founder',
          'background': 'Fordham硕士, 北京外国语大学本科',
          'intro': '<p>仿佛一夜之间从联合国总部谈判桌上的纽约律师变成了硅谷北京两边飞的棕榈人，看似很大的飞跃，她的想法其实很简单：坚信分享的力量改变命运。棕榈大道就是帮年轻一代通过成功过来人的陪伴和指引，以最高的效率最精准的准备变成最好的自己。</p><p>这个研究了3年多反妇女暴力问题，青少年保护法，鲸鱼保护，精力无敌充沛的姑娘最想告诉你: </p><p>“出国留学，就是让你发现自己潜力的一个重要过程，也是人生最难忘的经历之一。请勇敢的去不断尝试，聆听自己内心的声音，去发现自己的专业最爱，然后尽最大的努力，做到最好!”</p>'
        },
        'xianfu': {
          'name': '覃显富',
          'position': '新媒体负责人',
          'background': '南开大学本科',
          'intro': '<p>从本科毕业的他，并没有像大多数同辈一样选择去管理咨询、投行等行业，而是决心跟随内心，去迎接更有挑战性的生活——创业。这位富有梦想的90后，在大学期间自主发起两次教育相关的创业项目，凭借对当今大学生“感同身受”的了解，帮助棕榈“更接地气”地服务同学。<p><p>富富想告诉你:</p><p>“在这里，你能够实现0～1的成长。”</p>'
        },
        'meng': {
          'name': '徐梦',
          'position': '市场营销负责人',
          'background': '纽约大学硕士, 上海交通大学本科',
          'intro': '<p>非典型性上海女生，非典型性天平座。毕业自上海交通大学，德语专业本科的她“嫌弃”欧洲的环境好山好水好无聊，毅然踏上留美的征程。留学数载，纽约，这座融汇全球各国文化的大都市里，包容着她的迷茫和彷徨，见证着她的蜕变和成长，赐予她面对未知的自信和力量。</p><p>现在，她最想对出国留学的你说:</p><p>“世界之精彩，远超于想象。不踏出第一步，你永远不知道，真实的世界如此有魅力；真实的你，如此有力量。”</p>'
        },
        'chuanchuan': {
          'name': '徐川川',
          'position': '产品经理',
          'background': '斯坦福大学硕士, 宾夕法尼亚州立大学本科',
          'intro': '<p>原以为本科毕业后会从事传统机械工程类的工作，比如汽车发动机研发与制造，但斯坦福的机械工程硕士项目改变了他的职业轨迹。在斯坦福设计学院的设计思维让他更乐意于从事产品的创新设计。作为棕榈大道的产品经理，他会为棕榈设计并改进更加符合用户需求的产品。</p><p>他想对你说：</p><p>“棕榈大道, made with love。”</p>'
        },
        'tim': {
          'name': '刘博',
          'position': '研究生负责人',
          'background': '香港科技大学 MBA',
          'intro': '<p>毕业后放弃世界500强管培生岗位，选择国际教育行业并非出于偶然。教育专业毕业，本科阶段国际学校教学实习经历为从事国际教育行业埋下种子。从业10年以来，亲自带过学生超过200名，参与辅导学生人数上千名，学子们散布在世界各地，开启人生新篇章，并且在各自的领域里发光发热。在留学准备阶段，为莘莘学子把好方向，树立正确的目标，提供一手的信息。不盲从，不跟风，做适合自己的选择，往正确的方向上努力。这才是我们提供辅导的意义和价值。</p><p>Tim想跟大家说:</p><p>“学生时代是人生中最美好的阶段，每个个体都有着无限的潜能待开发，大胆想象，大胆试错。在保证学业的情况下，努力找到那个让你血脉喷张的兴趣点，并且用接下来的时间为之奋斗。”</p>'
        },
        'wangyang': {
          'name': '王扬',
          'position': '前期业务负责人',
          'background': '清华大学应用心理学硕士',
          'intro': '<p>入行至今五年的时间，我见证了一个又一个学生的申请之路，从耶鲁大学药学博士到MIT商业分析，从斯坦福大学材料学博士到哈佛大学教育心理学硕士，虽然每一个同学的申请背景各不相同，但共同之处就在于他们在坚持学术卓越的同时，无一例外的都非常乐于助人、善于和周围的人建立连接。而棕榈大道的价值就在于，可以为每个追求超越自己的学生提供链接的节点，提供碰撞火花的机会。</p><p>他想对你说:</p><p>“海内存知己，天涯若比邻。在棕榈大道，希望你可以找到自己的知己，去向梦想的比邻”</p>'
        },
        'wan': {
          'name': '李琬',
          'position': '研究生教学部负责人',
          'background': '哈佛大学硕士, 北京大学本科',
          'intro': '<p>放弃北大研究生的保送，gap一年工作、申请出国，在哈佛学习热爱的中东研究专业，这位说英语、波斯语和阿拉伯语的姑娘一路折腾，也一路收获。她相信语言只是认识世界的一把钥匙，而多元的教育、跨文化交流才能让人的认识更广、更深。她希望通过棕榈大道，让更多渴求看世界、继续深造的小伙伴开阔眼界，了解海外教育的同时，更了解自己要什么，并找到可以指点迷津的过来人和志同道合的朋友。</p><p>她最想对你说：</p><p>“不盲目，不从众，独特是你最大的价值。坚持下去，你一定会发现一个潜力无限的自己。”</p>'
        },
        'taty': {
          'name': 'Tatiana Salazar Londoño',
          'position': 'UI/UX Designer',
          'background': 'Pontifical Xavierian University本科',
          'intro': '<p>After this Colombian girl grew from no prior-knowledge of English to having proficiency in English during her design program in the d.School at Stanford University, she realized that passion and belief make nothing impossible. She has a special love for Chinese people and culture coming from her Chinese husband and friends. In PalmDrive, she strongly believes that her human-centered design thinking can help all Chinese applicants following their passion in furthering their study abroad.</p><p>She wants to tell you: “Believe in your passion, follow your heart, and never give up.”</p>'
        },
        'yaoting': {
          'name': '邓瑶婷',
          'position': '留学线上产品负责人',
          'background': '宾夕法尼亚州立大学博士，北京大学本科',
          'intro': '<p>25岁毕业的最萌女博士原本以为自己会一直从事医药科学研究，却因为广泛的兴趣和丰富的课外经验被硅谷IT公司招为项目经理。不安分的内心在硅谷创业的温床里生根发芽，并最终使她走向摸索创业的道路。跟棕榈的初识似机缘又似重逢，她坚信找到了梦想的家园。通过棕榈能给学弟学妹们指引职业甚至人生成长的道路成为她最大的快乐。她相信只有充满梦想的团队才能给学生指导梦想。</p><p>她最想对你说：</p><p>“梦是一种欲望，想是一种行动。梦想是梦与想的结晶。实现梦想要靠三分的天分，七分的努力以及九十分下定决心的坚持。”</p>'
        },
        'mengxue': {
          'name': '周梦雪',
          'position': '本科申请部 负责人(中国区)',
          'background': '宾州州立大学本科',
          'intro': '<p>Jeanie对教育事业有着无限的热情，她非常享受带领学生认识自我、挖掘自我、不断成长、成熟的过程。她从全美排名第一的宾州州立大学传媒系毕业之后，从事英语教育和留学咨询经历已有五年。</p><p>这位性格直爽、工作认真、跟学生亦师亦友的姑娘最想跟你说：</p><p>“留学生活教会了你知识，但更让你掌握了生存的本领和必备的技能。如果想变成最好的自己，就要勇敢的挑战自己，找到最合适的学校和专业，开启人生的新方向。”</p>'
        },
        'sylvia': {
          'name': '王丹 Sylvia',
          'position': '首席导师',
          'background': '宾夕法尼亚大学硕士，上海外国语大学本科',
          'background2': '宾夕法尼亚大学硕士<br>上海外国语大学本科',
          'intro': '<p>曾任职于时尚传媒的她，放弃了光鲜的外企工作，只认为人的美更多来自于内心，而不仅是外表，而教育是培养真善美的唯一途径。五年的教育经验让她与100多个可爱的孩子们结下了师生情甚至是友情，看着学生在自己的带领下成长，成熟，找到人生的方向和兴趣，进入理想的大学，是王老师最骄傲最自豪的事情。她希望利用自己丰富的工作经验和广泛的兴趣爱好启发引导学生找到自己的梦想，在留学道路上走的更远。</p><p>她最想对你说：</p><p>“教育不是为人生做准备，教育就是人生。”</p>'
        },
        'rhea': {
          'name': '龚芮瑶',
          'position': '本科申请部 学术总监',
          'background': '加州大学伯克利分校本科',
          'intro': '<p>毕业于艺术史与佛教研究双专业的她，研究了四年的佛像和佛经，在这所美国最自由、最包容、最多元的大学体会到了真正的“独立之精神，自由之思想”。她希望通过棕榈大道帮助与曾经的她同样迷茫无措的留学同路人，坚定信念，勇往直前。</p><p>她最想对你说：</p><p>“勇敢走出你的舒适圈，对未知世界的探索与冒险带给你真正的精彩与成长。”</p>'
        },
        'mia': {
          'name': '孔倩男',
          'position': '本科高级导师',
          'background': '英国杜伦大学硕士，中国传媒大学本科 ',
          'intro': '<p>Mia热爱教育热爱生活，在Mia眼里，每个学生都是潜力股，每个学生都有自己的特色，只要肯挖掘，闪光点就会跳出来！在这样的理念下，Mia希望帮助他们一起成长。看着学生从对于自己的生活没有任何规划到逐渐清晰，是Mia最最有成就感的事情。</p><p>她最想对你说：</p><p>“希望你们永远年轻，永远热情，申请的路上，Mia会一直在你们身边。相信自己的潜能，让我们一起拥抱美好的未来！”</p>'
        },
        'yujia': {
          'name': '冀宇佳',
          'position': '研究生部学术督导',
          'background': '哥伦比亚大学硕士，北京理工大学本科',
          'intro': '<p>从本科到研究生，她一直在教育领域学习，一路走来，热情不减。从发表工程教育培养论文，到外研社教材编辑出版，参与国际义工，赴美学习国际教育发展，她始终对生活抱着“求知”的心态，不断探索与教育相关的发现和创意。她享受着伴随学生成长的每一步，欣喜于看到他们创造出无尽的可能。在棕榈，她找到了一个有实力的、有乐趣的、有创意的平台；在这里，她可以和一群有梦想的人，一起做真正的教育。</p><p>她最想对你说：</p><p>“认真做事，大胆做梦。”</p>'
        },
        'ranye': {
          'name': '冉烨',
          'position': '研究生部学术督导',
          'background': '纽约大学硕士，中国石油大学本科 ',
          'intro': '<p>西北山区支教的经历让冉烨认识到教育的重要性以及教学带给她的成就感。“让中国孩子接受科学优秀的教育”是冉烨发展和努力的目标、愿景。她希望通过棕榈大道让更多的中国孩子能体验不一样的学习生活经历，让更多的中国孩子拥抱这个多元的世界。</p><p>她最想对你说：</p><p>“生命的轨迹应该是多元的。去远方吧！去体验不一样的人生吧！”</p>'
        },
        'stefani': {
          'name': '张薇薇',
          'position': '英联邦业务线负责人',
          'background': '西悉尼大学笔译和口译硕士(医学和法律方向)',
          'intro': '<p>薇薇本科成绩专业第一，放弃学校保研选择去澳洲留学。拿到NATTI三级口译和笔译证书（澳大利亚国家翻译协会认证，中国学生通过率5%）。回国后参与央企核电项目商业合同国际谈判和国际物流管理工作，后转入出国留学行业，目前有超过6年的行业经验，案例涵盖理工和商科类。</p><p>她最想对你说：</p><p>“走自己的路，活出自己的精彩！”</p>'
        },
        'jiadi': {
          'name': '伍佳迪',
          'position': '中台负责人',
          'background': '宾夕法尼亚大学硕士，北京大学本科',
          'intro': '<p>她一直在探索实现self-identity的路上。为了追寻自己喜欢的专业，本科从物理学院转到心理；为了满足内心对各种艺术的喜爱，兼修艺术学双学位；为了用自己的经历和热情去帮助更多的学弟学妹们认识和发掘自己，她加入了棕榈的大家庭。</p><p>她最想对你说：</p><p>“留学只是探索self-identity的一条路径，重要的是理解自己的期望，争取自己的喜爱，且这两者是兼容并进的。规划之，实现之，才是长久实现self-identity的正解。”</p>'
        },
        'huanghui': {
          'name': '黄蕙',
          'position': '研究生人文社科申请督导',
          'background': '南加州大学硕士，北京大学本科',
          'intro': '<p>本科北大中文系，获得四年奔驰奖学金。出国交换期间的一门电影课，改变了人生。当申请季尘埃落定，她在哥大东亚研究与南加大电影研究之间选择了后者，走上探索光影世界的路途。硕士期间在北美专排第一的电影学院担任助教，毕业后在洛杉矶娱乐产业工作。回国后加入棕榈，从护航电影相关专业学生的申请，到护航不同文科专业的学生追梦，再到护航文科主导师们带领学生的征途，她珍惜、感激这每一段旅程。她相信人生的多维与丰盛，宇宙是她的游乐园。电影、文学、插画、即兴表演、音乐，她不断探索无限可能。是教育者，也是艺术家。</p><p>她最想对你说：</p><p>“真诚，自信，全力以赴，一切都会很简单。”</p>'
        },
        'wenwei': {
          'name': '王文玮',
          'position': '研究生理工申请督导',
          'background': '杜伦大学 跨文化国际教育硕士，华东理工大学 英语语言文学学士',
          'intro': '<p>本硕读书期间成绩突出，参与各类实习和课外活动，做过电子杂志、游戏翻译、市场研究，曾担任校内中美合办项目助理，多次参与展会翻译以及书籍翻译，热爱语言和教育研究。毕业后曾进入K12教育培训，参与产品、课程和教材设计。后进入留学行业，从业多年，希望将自己留学中的收获和启发分享给后来人。在辅导学生的过程中，特别注重学生的申请规划和准备，提升辅导效率，帮助同学充分展示自己的亮点更好地冲刺自己的梦校。申请案例覆盖多个国家的顶尖学校，包括美国斯坦福大学，耶鲁大学，哥伦比亚大学，芝加哥大学，加州大学伯克利分校，康纳尔大学，宾夕法尼亚大学，卡内基梅隆大学，多伦多大学，英属哥伦比亚大学，剑桥大学，帝国理工学院，新加坡国立大学，南洋理工大学，洛桑联邦理工学院等。也曾帮助双非同学申请到美国藤校录取。</p><p>她最想对你说：</p><p>“让留学开启一扇新世界的大门，探索自己的潜能，发掘自己的可能，展示自己的才能。”</p>'
        },
        'siyu': {
          'name': '徐丝雨',
          'position': '导师管理负责人',
          'background': '哥伦比亚大学硕士，澳门大学本科',
          'intro': '<p>从小就喜欢周游世界的她，一路“不学无术”，玩音乐，搞创作。因为她始终相信，她不仅仅是一般人眼中那个获得各路奖学金拥有名企实习名校光环的“好学生”。 机缘巧合下加入棕榈大道，不仅让她结识了一群和她一样不走寻常路、爱拼搏的小伙伴，也让她果断放弃传统咨询行业投身创业。因为她坚信，棕榈大道，旨在荟聚精英。</p><p>她最想对你说：</p><p>“聆听自己内心的声音，你就是奇迹。”</p>'
        },
        'xiyao': {
          'name': '郑希瑶',
          'position': '考试培训部产品设计',
          'background': '宾夕法尼亚大学硕士，华东师范大学本科',
          'intro': '<p>一心想成为家里第七个老师的她，毅然决然地走上了教育这条路。在巴基斯坦NGO教学时，她看到了教育改变人生的力量，并从此希望通过高质量的教学带给学生更多人生选择的权力。在宾大读研期间，她参与了宾大PEDAL@GSE的英语教学工作，并在费城各大NGO和教学机构工作实习。怀着对教育的满腔热情，她接待和帮助了来自不同文化背景的学生群体。在棕榈，她希望能陪伴学生在申请路上发现自己、了解自己、提升自己，最终达成目标。</p><p>她最想对你说：</p><p>“寻找你的热情，并专注于它。”</p>'
        },
        'fiona': {
          'name': '高粱穗 Fiona',
          'position': '核桃英语GRE课程学科负责人',
          'background': '宾夕法尼亚大学硕士，中国人民大学本科',
          'intro': '<p>生在一个教师世家， 教育的热情一直在她内心的深处。大学一毕业，她便开始从事GRE的教学工作。为了能够进一步提升她的教学能力，她前往美国宾夕法尼亚大学获取了教育学研究生学位。在美工作期间，我更加理解了，GRE并不是一个语言的考试，而是一个逻辑的考试，一个思维方式的考试。她真诚的希望，通过她的努力，能帮助更多的中国学生更高效的备考GRE。</p>'
        },
        'chenxi': {
          'name': '李晨曦',
          'position': '考试培训部学术督导',
          'background': '宾夕法尼亚大学硕士，北京语言大学本科',
          'intro': '<p>从踏入对外汉语门槛的那一刻开始，他就被语言教学的魅力所吸引，并怀着对它的热爱，辗转到英语教育的领域。曾在新东方，博元，Sky Academy任职一对一VIP老师，他的教学经验包括汉语和英语作为第二语言教学以及托福等出国考试教学。</p><p>他最想对你说：</p><p>“语言的学习是漫长的过程，但如果你能坚持下去，你将取得除语言技能外的其他收获。”</p>'
        },
        'Alexa': {
          'name': '孙芸妮 Alexa',
          'position': '核桃英语雅思听力/托福听力/托福阅读学科负责人',
          'background': '哥伦比亚大学TESOL专业硕士毕业',
          'intro': '<p>托福雅思听力，托福阅读均满分。教学过程中注重思维训练和能力提高，他会教授你独创的干扰信息识别法，带你在信息量爆炸的听力材料中，识别众多的陷阱与干扰，抓出正确答案的同意替换。还会教你高效的审题划信号词法，掌握不同题型的特征的同时，带你训练精听，稳扎稳打提升听力分数。</p>'
        },
        'Julie': {
          'name': '支晓 Julie',
          'position': '核桃英语托福写作/GRE数学学科负责人',
          'background': '范德堡大学ELL专业硕士毕业',
          'intro': '<p>课堂中带领同学们捋清写作思路，了解文章中不同句子功能下可选用的句式表达，构建属于自己的句子模板，还有教授翻译练习法，积累地道的词句表达，总结美式写作思维，帮助同学进行个性化语言积累，写出表意清晰且表达地道的英文写作到达个人能力可及范围内的新高度。</p>'
        },
        'Valerie': {
          'name': '王净淇钰 Valerie',
          'position': '核桃英语雅思口语学科负责人',
          'background': '哥伦比亚大学 TESOL 专业硕士毕业',
          'intro': '<p>善用思维导图法，方便同学们记忆，使同学们思路更清晰！在授课过程中，除了带领大家婆媳口语考试各项评分标准与要求，积累词汇与表达，准确运用时态和句式，掌握发音技巧；还会教会大家通过画思维导图，发散思维，让备考的效率和质量都更有保证。</p>'
        },
        'Hellin': {
          'name': '霍苓铱 Hellin',
          'position': '核桃英语雅思写作/阅读学科负责人',
          'background': '爱丁堡大学语言教育专业硕士',
          'intro': '<p>四年授课经验，剑桥大学认证CELTA国际英语教师资格证书，多年的授课经验并积累了大量的写作批改经验，在雅思的阅读和写作科目有深刻的研究。擅用“审题、理解、核对”三步法拆分精准解决难点。深度剖析出题逻辑，准确理解长难句，了解错误题型和主要陷阱，提高应试水平的同时夯实阅读基础。而对于考试类的写作的逻辑构思，善于帮助同学培养万能的头脑风暴思路。</p>'
        },
        'Bella': {
          'name': '丘老师 Bella',
          'position': '核桃英语托福口语/GRE写作学科负责人',
          'background': '加利福尼亚大学洛杉矶分校',
          'intro': '<p>在美生活10年，对于地道口语英语有丰厚经验和独特见解，常年教授托福，口语写作双满分，能够迅速辨别每个人口语上的不足和优势，了解中国学生的弱势，能最大限度的在学生本身基础上帮助快速提高，不走弯路。</p>'
        },
        'Claire': {
          'name': '张彤 Claire',
          'position': '首席明星导师',
          'background': '宾夕法尼亚大学硕士，北京语言大学本科',
          'intro': '<p> 曾被欧盟破格录取的她，深受欧盟参赞导师的影响，用自己的专业知识和对于教育的热情“引导”出学生的内动力。宾大研究生毕业之后，张老师一直活跃在教育一线，曾在美国规模最大的知名辅导机构担任学区校长，亲手规划了上千名初高中学生的学习方案和申请方案。2010年起张老师参与组织TEDx的同城活动，2012-2013年作为策展人一手策划了TEDxPenn活动，感染了周边学生把TEDx作为课外活动，结交志同道合的朋友，通过兴趣学习英文和全球最前沿的知识。</p><p>她最想对你说：</p><p>“教育的英文 源于拉丁文的“educare”本意是“引出”。我们要做的就是一起发掘出你的潜能。”</p>'
        },
        'lilu': {
          'name': '李璐',
          'position': '本科申请部 线上产品负责人',
          'background': '密歇根州立大学本科',
          'intro': '<p> 从小家里的教育以“报效祖国”、“做一个对社会有贡献的人”为背景，从建立山西留学生联盟，到建立密歇根州立大学访问学者协会，5年的时间一直用自己的力量去帮助更多的人。在商学院学习、多次在美国赢得创业大赛第一名的过程中，开始探索商业价值。意识到如果在商业运作中，能帮助更多人、分享更多资源与服务，是一件非常有意义且能实现自我价值的事情。</p><p>她最想对你说：</p><p>“留学是一个能探索自我、激励自我的过程。在这个过程中，你或许会遇到难题，但是你需要做的就是解决问题、让自己变得更强大。我的团队，给予你更多的能量与支持！”</p>'
        },
        'tina': {
          'name': '盛天意 Tina',
          'position': '首席导师负责人 中学部负责人',
          'background': '斯坦福大学中学教育硕士 加州双语教师资格',
          'background2': '斯坦福大学中学教育硕士<br/>加州双语教师资格',
          'intro': '<p> 教书育人的初心让她在从斯坦福大学教育学院毕业后的六年期间活跃在旧金山湾区的初中和高中校园里。无论身份是美高招生官，是大学升学顾问，又或是最受欢迎的人文学科老师，她总是能够和身边的孩子们打成一片。这一份对于教育的执着和热爱让她成为棕榈大道的一员，立志用自己丰富的教学和招生经验，帮助更多的学生们申请到理想的学校。</p><p>她最想对你说：</p><p>“留学之路充满挑战，也充满了各种美妙的可能性。无论你怀揣怎样的梦想，只要努力前行，一定会在这条路上找到属于自己的那一方天地。”</p>'
        },
        'alex': {
          'name': '陈坤 Alex',
          'position': '本科申请部 资深导师',
          'background': '马里兰大学教育学、翻译和项目管理双硕士（全奖）',
          'intro': '<p> Alex老师在大学毕业后就从事中考和高考体系的英语教学，第一线的教学经历促使他申请到美国读研究生，专注于英语教学专业。在读研期间，Alex老师同时在美国国家安全局（NSA）下属的一个外语教学项目中，负责在全美推广汉语、阿拉伯语等项目。这种国际教育项目的项目推广让他对留学非常感兴趣。在7年的咨询中，Alex服务过青春期叛逆和家长关系紧张的学生，因远在美高而和国内父母关系疏离的学生，也提升过原本能力中上等而进入排名前20大学的学生。面对所有学生，亦师亦友，是他对师生关系的不变追求。</p><p>他最想对你说：</p><p>“每个现在做的事情对未来都有或大或小的影响，适应变化的世界，变化的自己，是非常重要的事情。因而在规划和申请中，希望同学们可以尝试新兴趣，追求新目标，不局限于原来的自己，这也正是优秀大学对你的期待！”</p>'
        },
        'ruonan': {
          'name': '孟若男 Ruonan',
          'position': '首席导师',
          'background': '博洛尼亚大学 法学院 法学硕士<br>博洛尼亚大学 法学院 法学学士',
          'background2': '博洛尼亚大学<br>法学院 法学硕士',
          'intro': ''
        },
        'leina': {
          'name': '邓春琳 Leina',
          'position': '首席主导师',
          'background': '北京理工大学 学士',
          'background2': '北京理工大学 学士',
          'intro': '大学毕业后，Leina 老师就开始从事教育咨询的工作，在过去的八年内，Leina 老师走遍了美国除阿拉斯加和夏威夷以外所有州超过 140 所寄宿学校，对不同寄宿学校的地理位置、环境以及学校氛围和学生都有第一手的直观了解。Leina 老师的学生遍布全美，并且她和众多顶尖寄宿学校的招生官都保持着紧密的联系。<br/>在深圳的一所高端留学机构任职至留学部副总监之后，她开始思考究竟国际教育对于中国家庭来说意味着什么。在她眼中，中国家庭对于孩子教育的付出和投资甚至到了用不惜一切代价来形容的程度，而这些付出有些值得，有些却有待商榷。怀着这样的初心，Leina 老师加入棕榈，期待用自己的服务帮助每一个家庭,将留学和教育投资的价值最大化。Leina 老师善于观察和总结，能够从一些零碎的事情中找出与众不同的角度，从小事中发掘和打磨学生的亮点。同时，个性活泼开朗的她一直深受学生喜欢，能够和所有的学生打成一片。她认为留学工作第一个关键点就是顾问与学生要有火花，碰撞在一起才能变成熊熊大火，这也是 Leina 老师在工作过程中最有成就感的时刻。'
        },
        'ruqi': {
          'name': '马如麒 Ruqi',
          'position': '资深导师',
          'background': '范德堡大学 国际教育政策与管理专业硕士<br>匹兹堡大学心理学学士 经济学、德语辅修',
          'background2': '范德堡大学<br>国际教育政策与管理专业硕士',
          'intro': ''
        },
        'claire': {
          'name': '张彤 Claire',
          'position': '首席明星导师',
          'background': '宾夕法尼亚大学 教育学硕士',
          'background2': '宾夕法尼亚大学<br>教育学硕士',
          'intro': ''
        },
        'cameron': {
          'name': '胡悠悠 Cameron',
          'position': '资深导师',
          'background': '加州州立大学洛杉矶分校 工商管理学士',
          'background2': '加州州立大学洛杉矶分校<br>工商管理学士',
          'intro': 'Cam性格活泼，热爱跟学生沟通，跟学生亦师亦友。Cam老师热爱写作，善于沟通，擅长倾听来自学生真正的感受和体验，并从中提炼出学生成长感悟中的闪光点，由此组成一条具备说服力的时间线。由点到线，再到塑造突出学生品质及个性的全面形象，从而指导学生能够在面试时候高度个人化，文书中凸显个性化，为招生官留下深刻印象。'
        },
        'allen': {
          'name': '吴秉伦 Allen',
          'position': '资深导师',
          'background': '康奈尔大学 建筑设计硕士<br>得克萨斯大学奥斯汀分校 室内设计学士',
          'background2': '康奈尔大学<br>建筑设计硕士',
          'intro': 'Allen老师毕业于美国排名前三的寄宿高中乔特罗斯玛丽高中，随后就读于德州大学奥斯汀分校以及康奈尔大学建筑系。曾经当过建筑师和室内设计师的Allen老师以前建楼，现在筑梦。 十二年的美国生活，让Allen老师对美国的教育生活以及文化有足够多的了解。'
        },
        'Zihao': {
          'name': '冯子昊 Zihao',
          'position': '首席主导师',
          'background': '宾夕法尼亚大学 计算机图形学硕士<br>宾大校友面试官',
          'background2': '宾夕法尼亚大学<br>计算机图形学硕士',
          'intro': 'Zihao 老师是个十足的“理工科女生”，高中时期，就读于理科实验部的她醉心于数学、生物、化学竞赛，在大学期间，她选择了计算机图形学的专业方向，并且有不少相关的行业实习经历。在美国，她获得了常春藤宾夕法尼亚大学的硕士，也曾担任宾大校友面试官，拥有多年美国学习、工作和生活经验，对美国校园和留学生日常生活极为熟悉。<br/>自 2013年秋季开始从事美国中学申请咨询，Zihao老师已经帮助数百名学子申请到理想美国学校。她非常擅长挖掘学生亮点、引导学生积极自我表达，并且能够以扎实的英文功底和流利的美式英语帮助学生进行文书写作和面试指导，并结合个人切身经历给出最准确的选校判断以及面试建议。在留美期间，Zihao 老师曾走访美国东北部新英格兰地区、费城地区、华盛顿地区多所寄宿名校，与招生官建立长期的良好关系，掌握一手录取信息。除此之外，Zihao 老师也曾作为学生督导、职场社交教练和生活监护人提供一对一的帮助和咨询，对小留学生的升学、学业和职业规划有独到的见解。'
        },
        'Ivy': {
          'name': '宛晓红 Ivy',
          'position': '资深主导师',
          'background': '波士顿大学 英语教育硕士<br>安庆师范大学 英语专业学士',
          'background2': '波士顿大学<br/>英语教育硕士',
          'intro': 'Ivy 老师拥有 8 年留学行业从业经验，同时是一位非常耐心，专业并且有责任心的老师。毕业后即就职于留学机构，而且首先就接触的是低龄留学，在这方面有非常多的经验。Ivy 老师拥有很强的亲和力和耐心，而且非常熟悉和了解青少年的心理，能够和学生很好地进行交流，建立信任。本着对教育事业的热爱，Ivy 老师在给家长和学生的日常沟通和答疑过程中能做到及时响应，充分给客户以安全感和可靠感。<br/>自 2013年秋季开始从事美国中学申请咨询，Zihao老师已经帮助数百名学子申请到理想美国学校。她非常擅长挖掘学生亮点、引导学生积极自我表达，并且能够以扎实的英文功底和流利的美式英语帮助学生进行文书写作和面试指导，并结合个人切身经历给出最准确的选校判断以及面试建议。在留美期间，Zihao 老师曾走访美国东北部新英格兰地区、费城地区、华盛顿地区多所寄宿名校，与招生官建立长期的良好关系，掌握一手录取信息。除此之外，Zihao 老师也曾作为学生督导、职场社交教练和生活监护人提供一对一的帮助和咨询，对小留学生的升学、学业和职业规划有独到的见解。'
        }
      },
      'ceo_letter': {
        'title': 'CEO',
        'subtitle': '寄语',
        'p1': '亲爱的棕榈大道的同学们、导师们、家长们，',
        'p2': '大家好。我是棕榈大道的 CEO Frank。非常感谢大家对棕榈的厚爱，把棕榈当做自己求学、求职、社交、人生发展之路上最信任的陪伴。我们的宗旨就是帮助每一个上进的同学考上名校，为每一位海外导师提供汇集全球优质名校的社交网络，实现资源共享，共同成长，使得每一位棕榈人在这个大家庭里都不断的挖掘自己最大的潜力，认识自己，提升自己，变成一个更好的人。',
        'p3': '有人问我，国内留学市场鱼龙混杂、竞争激烈，为什么你还要坚持棕榈的事业？我想告诉大家的是，棕榈的核心团队成员都是来自于斯坦福、伯克利及常青藤名校的留学生们，我们深知优质国际化教育对人成长的关键作用。另一方面，我们也看到非常多的的国内同学由于没有掌握留学前沿信息，或者使用了不可靠的中介机构，而去到了与自己水平不匹配的低排名大学。我们希望用革新的方法，用互联网的力量，连接海内外资源，让更多的同学不仅能出国，而且能去美国名校；不仅能走入名校，而且能顺利毕业成功走入社会。国内留学市场过去十多年以商业利益为重的心态必须得到根本性的纠正，革新留学行业这个目标越发值得我们去努力。',
        'p4': '棕榈学员们都说，棕榈大道是特别走心、特别有人情味的教育咨询机构；棕榈导师们都说，在棕榈分享自己成长的故事，让他们很开心，自己也在一同成长。我们会继续秉承“陪伴”和“指引”的理念，为同学、家长、以及棕榈导师们提供一流的产品和服务。',
        'p5': '我的邮箱是 frank@palmdrive.cn。有任何问题请随时联系我。',
        'p6': '',
        'p7': '棕榈大道CEO Frank'
      }
    }
  },
  'advisor_dash': {
    'services': {
      'application': {
        'label': '文书导师',
        'method': '远程线上工作，时间安排相对自由。作为专业导师，与主导师和班主任一起共同协助同学申请。',
        'description': '在线为学生进行全面诊断定位－选校计划表制定－申请流程指导－申请文书指导与修改－简历修改－推荐信修改－面试指导（根据需求）。',
        'requirement': '导师英文文字功底强，逻辑性强。学生购买服务后，每周可服务时间不少于5小时。',
        'payment': '从 0 - 1 辅导一位同学一个项目文书可获 1300 - 2000 元人民币，额外咨询课平均 270 - 400 元人民币／小时。',
        'notes': '',
        'types': ''
      },
      'general_planning': {
        'label': '咨询导师',
        'method': '',
        'description': '帮助学生职业规划，大学规划，选择留学学校，挑选专业和program，提炼文书素材和规划留学战略。',
        'requirement': '导师熟知自己专业特色和申请过程，对本专业在各个学校的侧重点有深入了解。学生购买服务后，每周可服务时间不少于3小时。',
        'payment': '平均 270 - 400 元人民币／小时。',
        'notes': '',
        'types': ''
      },
      'interview_coaching': {
        'label': '面试辅导',
        'method': '',
        'description': '分享面试技巧，模拟面试场景，改善学生面试表现。',
        'requirement': '导师熟悉相关专业和学校面试流程。学生购买服务后，每周可服务时间不少于3小时。',
        'payment': '平均 270 - 400 元人民币／小时。',
        'notes': '',
        'types': ''
      },
      'highschool': {
        'label': '高中整体规划导师',
        'method': '',
        'description': '根据学生背景和特长，为初三到高二的学生做高中的整体规划，通过Skype，协助学生的美本申请全过程，解答学生的疑问，在每个申请的节点给出具体建议。',
        'requirement': '了解本科申请的全过程，并且能够帮助学生挖掘自己的特点，进行有针对性的规划，有很强的时间规划能力、感染力、清晰的逻辑。每周服务时间不少于一小时。',
        'payment': '平均 270 - 400 元人民币／小时。',
        'notes': '',
        'types': ''
      },
      'liberal_education': {
        'label': '素质教育导师',
        'method': '',
        'description': '通过和棕榈一起设计课程，帮助不同年龄段的学生打开眼界和提高综合实力。',
        'requirement': '在专业方面有自己独到的见解，逻辑缜密，表达能力强，热爱教育事业。',
        'payment': '录用后确定。',
        'notes': '',
        'types': ''
      },
      'english_speaker': {
        'label': 'GMAT / GRE / 雅思考前培训导师',
        'method': '',
        'description': '分享自己的 GMAT / GRE 备考经验，并帮助申请者梳理考试重点，传授考试技巧，回答学员的具体问题。',
        'requirement': 'GRE 330+，GMAT 750+，雅思单科 8.5+。',
        'payment': '平均 270 - 400 元人民币／小时',
        'notes': '',
        'types': ''
      },
      'webinar_speaker': {
        'label': '线上讲座',
        'method': '',
        'description': '通过微信语音分享自己的留学、申请、创业、工作、实习、海外志愿等与众不同的人生经历和体验，帮助微信群受众打开眼界和提高综合软实力。',
        'requirement': '导师吐字清晰，思维缜密，愿意与学生进行互动分享。',
        'payment': '平均 400 元人民币/每场讲座',
        'notes': '1小时线上讲座（45mins分享＋15～20mins答疑）',
        'types': {
          '0': '专业申请&选校定位（各项目优劣势对比、就业率、Alumni、环境、排名等）',
          '1': '名校就读体验（360度无死角：学术、环境、活动等方面介绍一下就读体验）',
          '2': '文书写作攻略（PS&Essays写作：能力、经历、规划、选校内容等）',
          '3': '语言考试心得体会（托福&雅思&GMAT&GRE等）',
          '4': '面试&陶瓷&Networking心经（学校、实习、全职面试Tips，教授陶瓷等）',
          '5': '简历修改（CV、Cover Letter修改等）',
          '6': '职业规划&行业见解（Career Path、考证的必要性、创业分享等）',
          '7': '课外活动（NGO &海外交换&社团活动等）',
          '8': '软实力（时间管理&演讲&逻辑思维&英语辩论等）',
          '9': '技能爱好（编程、数据建模、摄影、飞行执照、滑雪等）',
          '10': '其它任何与棕榈大道契合的内容均可（请注明）'
        }
      },
      'school_speaker': {
        'label': '线下校园讲座活动',
        'method': '',
        'description': '邀请导师加入棕榈2017年校园行前往各校园，与学弟学妹们分享你的海外见闻、你的成长故事和你的人生思考，让学弟学妹们在出国的路上、在求职的路上少走许多弯路。',
        'requirement': '导师吐字清晰，思维缜密，愿意与学生进行互动分享。',
        'payment': '平均 500 元人民币/每场讲座。',
        'notes': '1.5－2小时线下分享会',
        'types': {
          '0': '留学经验分享（就读体验、就业率、Alumni、环境、排名等）',
          '1': '名校就读体验（360度无死角：学术、环境、活动等方面介绍一下就读体验）',
          '2': '文书写作攻略（PS&Essays写作：能力、经历、规划、选校内容等）',
          '3': '语言考试心得体会（托福&雅思&GMAT&GRE等）',
          '4': '职业规划&行业见解（Career Path、考证的必要性、创业分享等）',
          '5': '课外活动（NGO &海外交换&社团活动&Gap Year等）',
          '6': '职业规划&行业见解（Career Path、考证的必要性、创业分享等）',
          '7': '课外活动（NGO &海外交换&社团活动等）',
          '8': '软实力（时间管理&演讲&逻辑思维&英语辩论等）',
          '9': '简历修改（CV、Cover Letter修改等）',
          '10': '咨询行业Case Study分析',
          '11': '其它任何与棕榈大道契合的内容均可（请注明）'
        }
      },
      'articles_writer': {
        'label': '文字供稿',
        'method': '',
        'description': '通过你的文字分享你的申请故事、海外见闻、职业发展、和异国他乡的生活点滴。',
        'requirement': '文字深刻有力，思路清晰态度鲜明。',
        'payment': '200-700 元人民币不等/每篇文稿',
        'notes': '',
        'types': {
          '0': '专业申请&选校定位（各项目优劣势对比、就业率、Alumni、环境、排名等）',
          '1': '名校就读体验（360度无死角：学术、环境、活动等方面介绍一下就读体验）',
          '2': '文书写作攻略（PS&Essays写作：能力、经历、规划、选校内容等）',
          '3': '语言考试心得体会（托福&雅思&GMAT&GRE等）',
          '4': '面试&陶瓷&Networking心经（学校、实习、全职面试Tips，教授陶瓷等）',
          '5': '职业规划&行业见解（Career Path、考证的必要性、创业分享等）',
          '6': '课外活动（NGO &海外交换&社团活动等）',
          '7': '软实力（时间管理&演讲&逻辑思维&英语辩论等）',
          '8': '技能爱好（编程、数据建模、摄影、飞行执照、滑雪等）',
          '9': '其它任何与棕榈大道契合的内容均可（请注明）'
        }
      },

      'options': {
        '0': '同时可以接1-2个学生(<= 4hrs/week)',
        '1': '同时可以接3-5个学生(<= 10hrs/week)',
        '2': '同时可以接5+学生(> 10hrs/week)',
        '3': '需要看情况'
      }
    },
    'interview': {
      'question': {
        '0': '请简要描述想成为棕榈导师的原因',
        '1': '当时申请动机及动机经历，经验和教训',
        '2': '请简要概述一下你对出国申请过程和文书准备的理解和认识',
        '3': '请简要概括你对留学院校和所学专业的认识 (whyschool) ',
        '4': '[申请文书服务的导师题目]你当初申请的PS，如果现在你可以修改，你希望在哪些地方改进？哪个段落可以写得更好'
      },
      'quiz': {
        '1': {
          'title': '四位一体模式包括那些角色',
          'options': {
            'A': '专业导师:  负责诊断定位和选校咨询，专业素材挖掘，文书修改',
            'B': '主导师: 统筹规划，把控文书修改质量，review专业导师工作',
            'C': '班主任: 幕后协作，布置作业、网申答疑',
            'D': '外教:  文书语言润色',
            'E': '以上全部',
            'F': '',
            'G': ''
          }
        },
        '2': {
          'title': '诊断定位课具体包括那些内容？',
          'options': {
            'A': '深入了解学员基本信息',
            'B': '探讨和明确专业／专业方向',
            'C': '指定初步候选学校及项目',
            'D': '',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '3': {
          'title': '如何深入了解学员基本信息？',
          'options': {
            'A': '了解同学留学动机',
            'B': '引导同学对职业规划的想法',
            'C': '了解同学背景和个性',
            'D': '',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '4': {
          'title': '如何探讨和明确专业／专业方向？',
          'options': {
            'A': '介绍专业细分，前沿研究领域，学术发展',
            'B': '介绍就业领域，国内外发展前景',
            'C': '结合学生背景给出申请建议',
            'D': '介绍项目申请难度，中国学生录取情况，申请所需标准化成绩和软性背景',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '5': {
          'title': '如何深入介绍学校和项目？',
          'options': {
            'A': '介绍该项目历史招生情况',
            'B': '介绍就读同学背景',
            'C': '介绍该项目的职业发展',
            'D': '启发同学了解目标学校',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '6': {
          'title': '诊断定位课上课之前需要做哪些准备？',
          'options': {
            'A': '仔细阅读学生的1st hour prep （基本信息表）和简历',
            'B': '按照棕榈的培训流程列出上课提纲 ，具体到要问同学的每个问题',
            'C': '理清需要给同学提供的信息：如项目的学制、授课内容、专业细分、录取偏好、就业选择和海内外就业前景等。',
            'D': '阅读该项目的棕榈选校库，对自己不了解的项目做更多的了解',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '7': {
          'title': '咨询中需要避讳哪些情况？',
          'options': {
            'A': '无法立刻解答学生的问题时直接说不知道',
            'B': '表述不清或不确定',
            'C': '不了解同学信息，浪费时间在询问上已知信息上',
            'D': '学生迷茫的时候直接跳过该问题不予引导',
            'E': '课上表明自己会之后做research并及时回复同学问题',
            'F': '',
            'G': ''
          }
        },
        '8': {
          'title': '可以从哪些角度向同学介绍某个项目侧重什么？',
          'options': {
            'A': '科研／实习经历',
            'B': '英语水平，标准化考试成绩',
            'C': '官网列出的文书要求',
            'D': '',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '9': {
          'title': '选校课之前需要做哪些准备？',
          'options': {
            'A': '阅读棕榈项目手册',
            'B': '阅读棕榈选校库',
            'C': '阅读课程流程图',
            'D': '仔细回顾学生背景并结合项目手册和了解完成选校表黄色部分',
            'E': '以上全部',
            'F': '',
            'G': ''
          }
        },
        '10': {
          'title': '诊断定位课的时薪为多少？',
          'options': {
            'A': '100 RMB／小时',
            'B': '150 RMB／小时',
            'C': '200 RMB／小时',
            'D': '270 RMB／小时',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '11': {
          'title': '选校表制作和选校课打包支付薪酬为多少？',
          'options': {
            'A': '打包支付100 RMB',
            'B': '打包支付150 RMB',
            'C': '打包支付200 RMB',
            'D': '打包支付270 RMB',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '12': {
          'title': '在准备咨询课的过程中有哪些资源可以利用？',
          'options': {
            'A': '棕榈大道专业选校库',
            'B': '棕榈大道专业手册',
            'C': '学校项目官网',
            'D': '留学论坛如一亩三分地，寄托等',
            'E': '棕榈主导师',
            'F': '自己的靠谱的朋友及校友资源',
            'G': '以上全部'
          }
        },
        '13': {
          'title': '在服务过程中遇到问题，需要和哪些人沟通解决？',
          'options': {
            'A': '学生服务相关问题（薪酬，课时安排等）：和棕榈班主任沟通及棕榈主导师沟通',
            'B': '主导师班主任工作监督等相关问题：和棕榈学术督导沟通协调',
            'C': '导师制度和规定相关问题：和导师负责人沟通协调',
            'D': '以上全部',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '14': {
          'title': 'Resume应该包括以下哪几个部分？',
          'options': {
            'A': 'Abilities',
            'B': 'Education',
            'C': 'Experience',
            'D': 'Contact Information',
            'E': 'All of the above',
            'F': '',
            'G': ''
          }
        },
        '15': {
          'title': 'Resume的长度有哪些要求？',
          'options': {
            'A': '一定要是整页',
            'B': '越长越好',
            'C': '一般是1页',
            'D': '越短越好',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '16': {
          'title': 'Resume可以根据哪些顺序罗列经历？',
          'options': {
            'A': '时间顺序（最近的经历放在最后面）',
            'B': '经历的重要程度（最重要的经历放在最前面)',
            'C': '时间顺序（最近的经历放在最前面）',
            'D': '经历的重要程度（最重要的经历放在最后面)',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '17': {
          'title': 'Resume 中每个section的顺序应该是怎样的？',
          'options': {
            'A': 'Contact Information-Education-Ability-Experience',
            'B': 'Contact Information-Experience-Education-Abilities',
            'C': 'Contact Information-Abilities-Education-Experience',
            'D': 'Contact Information-Education-Experience-Abilities',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '18': {
          'title': '“STAR” 四个字母分别代表什么？',
          'options': {
            'A': 'Setting Target Action Risk',
            'B': 'System Task Ability Risk',
            'C': 'Situation Task Action Result',
            'D': 'Situation Target Assessment Result ',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '19': {
          'title': 'Resume和CV有什么区别？',
          'options': {
            'A': 'CV可为多页',
            'B': 'Resume最好一页，经历过多可放两页',
            'C': 'CV侧重教育和科研经历',
            'D': 'Resume侧重实习经历和技能',
            'E': '以上全部',
            'F': '',
            'G': ''
          }
        },
        '20': {
          'title': 'Resume语言中忌讳有哪些？',
          'options': {
            'A': '缩写',
            'B': '第一人称',
            'C': '俗语',
            'D': '年龄和性别',
            'E': '照片',
            'F': '叙事性',
            'G': '以上全部'
          }
        },
        '21': {
          'title': 'Resume的语言和内容应该有哪些特点？',
          'options': {
            'A': '多形容词',
            'B': '主动语气',
            'C': '被动语气',
            'D': '提供具体细节',
            'E': '提供客观事实',
            'F': '',
            'G': ''
          }
        },
        '22': {
          'title': '给学生修改的时候，修改稿应该怎样呈现？',
          'options': {
            'A': '阅读模式',
            'B': '修订模式',
            'C': '批注',
            'D': '用不同颜色的字体直接修改',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '23': {
          'title': '简历的打包价格为多少？',
          'options': {
            'A': '一篇500人民币',
            'B': '一篇650人民币',
            'C': '一篇400人民币',
            'D': '一篇300人民币',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '24': {
          'title': ' 推荐信长度最好为多少？',
          'options': {
            'A': '越长越好',
            'B': '单倍行距一页以内',
            'C': '双倍行距两页以内',
            'D': '越短越好',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '25': {
          'title': '推荐信正文内容应该包括哪些要素？',
          'options': {
            'A': '与被推荐人的相识过程',
            'B': '事例及客观细节',
            'C': '被推荐人能力',
            'D': '被推荐人为人',
            'E': '以上全部',
            'F': '',
            'G': ''
          }
        },
        '26': {
          'title': '推荐信可以选择表现的素质有哪些？',
          'options': {
            'A': '理论知识的广度和深度，对专业学习的热情',
            'B': '逻辑思维能力，独立思考能力',
            'C': '申请专业所要求的其它必备素质和能力',
            'D': '研究能力，动手操作，实验经历和能力',
            'E': '领导力，沟通力，解决实际问题能力',
            'F': '处理危机能力，自我反思和学习的能力',
            'G': '以上全部'
          }
        },
        '27': {
          'title': '  如何建议同学筛选推荐人？',
          'options': {
            'A': '根据推荐人对自己了解程度的深浅',
            'B': '根据推荐人职位或在该领域的知名程度',
            'C': '根据学校偏好',
            'D': '以上全部',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '28': {
          'title': '推荐信内容和语言上有哪些忌讳？',
          'options': {
            'A': '宣扬推荐人自己的背景',
            'B': '几封推荐信展现的被推荐人的能力雷同',
            'C': '多形容词',
            'D': '和事实逻辑相符的细节',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '29': {
          'title': '推荐信打包价格为多少？',
          'options': {
            'A': '每封100 RMB',
            'B': '每封150 RMB',
            'C': '每封200 RMB',
            'D': '每封270 RMB',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '30': {
          'title': '文书修改咨询课上课之前您需要阅读哪些材料？',
          'options': {
            'A': '素材挖掘咨询流程图',
            'B': '同学的“1st hour prep”',
            'C': '简历',
            'D': '素材挖掘资料',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '31': {
          'title': '上课之前您需要做哪些准备？',
          'options': {
            'A': '仔细阅读收到的咨询流程和同学资料',
            'B': '了解同学申请学校项目的SOP／PS要求',
            'C': '心中确定一个较为具体的文书提纲和故事线',
            'D': '以上全部',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '32': {
          'title': '课程内容都包括什么？',
          'options': {
            'A': '整理文书素材',
            'B': '搭建提纲框架',
            'C': '确定段落内容',
            'D': '以上全部',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '33': {
          'title': '可以通过哪几种方法启发同学写出有特色的开头？',
          'options': {
            'A': '故事法 - 独特，感人的小故事；学术领域的“心动瞬间”、顿悟',
            'B': '暗示法 - 抛出一个问题来实现,也可以给一个吸引⼈的场景',
            'C': '引用法 - 学术名言、名人名言',
            'D': '学术法 - 独到的专业领域的学术见解；杰出的领域贡献',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '34': {
          'title': '如何把同学分散的经历在每一段中有逻辑的表现出来？',
          'options': {
            'A': '筛选有用素材，列出若干论点 – 每一个论点目的在于突出学生的何种能力？',
            'B': '引导学生继续深挖有用素材 – 深入细节，同学从该经历中体会到了什么？有无深刻的感受？同学经历的具体过程哪些是最有价值的？',
            'C': '帮助学生搭建段落结构 - 按时间或者逻辑顺序将素材串成故事（按兴趣逐步增强，或按从理论到实践，或从时间顺序从前到近等',
            'D': '以上全部',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '35': {
          'title': '可以通过哪些问题启发学生的职业目标？',
          'options': {
            'A': '想服务什么人群？',
            'B': '想要改进或者解决什么具体问题？',
            'C': '达到怎样的人生目标，短期目标是什么，长期目标是什么？',
            'D': '导师可以结合专业就业前景和自身经历或身边人故事来启发学生',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '36': {
          'title': '如何启发同学写why school部分？',
          'options': {
            'A': 'Why do you want to go to graduate school? ',
            'B': 'Why do you want to apply for this specific program and university?',
            'C': 'How can you contribute to this program?',
            'D': '导师要针对学校做research，帮打开学生思路，比如：推荐合适的教授，介绍学校特殊的项目优势等',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '37': {
          'title': '如何描写实习科研经历中的细节？',
          'options': {
            'A': '点明具体研究/实习/工作的内容和步骤, 使用到的相关技术和体现的相关能力, 所面临的挑战以及如何解决困难',
            'B': '点明研究/工作的成果，有数字或其他具体体现, 给自己带来的影响和下一步的学习计划',
            'C': '点明自己对专业领域的深刻认识和独到见解, 通过initiate, only, first等词汇强调自己的主动性和独特性',
            'D': '必要时可先解释自己硬件上的短板，再点明自己的进步',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '38': {
          'title': 'Career Goal的撰写有哪些指导思路？',
          'options': {
            'A': '与Why Graduate School相结合，指出自己为什么必须要读研究生才能实现自己的职业发展目标，并给出十分具体的描述；弄清所申请Program是研究导向还是就业导向，其为何能帮你实现职业发展目标，项目的毕业生主要去哪里工作',
            'B': '从high level的人生观价值观角度出发，讲自己的热情在于为社会做某方面的贡献，然后具体到某种职业领域',
            'C': '以“梦想”的口吻表达自己的Career Goal，并给出自己的独到见解，很有感染力',
            'D': '通过实事分析给出当前社会大背景，将自己的Career Goal与社会大背景相结合',
            'E': '清晰地写出自己的short term plan和long term plan',
            'F': '',
            'G': ''
          }
        },
        '39': {
          'title': 'Why School 部分有哪些写作标准？',
          'options': {
            'A': '真正展现出对这个program的浓厚兴趣',
            'B': '过往经历体现了该申请人能顺利完成该program的培养计划并取得成功',
            'C': '申请者能为这个program带来一些贡献',
            'D': '这个program的培养计划能真正帮到该申请人实现职业和人生理想',
            'E': '和某教授、实验室研究方向一致',
            'F': '',
            'G': ''
          }
        },
        '40': {
          'title': '文书修改需要几天返稿？',
          'options': {
            'A': '1天',
            'B': '2天',
            'C': '3天',
            'D': '5天',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '41': {
          'title': '一篇文书一般修改几次可以定稿？',
          'options': {
            'A': '1次',
            'B': '2次',
            'C': '3次',
            'D': '4次',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '42': {
          'title': '文书评审团会在什么时候给文书打分?',
          'options': {
            'A': '每一次修改之后',
            'B': '第一次修改之前给文书初稿打分',
            'C': '第三次修改完给文书终稿打分',
            'D': '',
            'E': '',
            'F': '',
            'G': ''
          }
        },
        '43': {
          'title': '文书修改过程中需要注意哪些事项?',
          'options': {
            'A': '充分了解学生的素材，为学生提供可备选的多样提纲思路',
            'B': '使用Track Change功能，保留原始修改痕迹',
            'C': '在文内注明修改原因，尽量不要用批注注明',
            'D': '回答学生在初稿中留下的问题',
            'E': '思路，逻辑，语言，内容都要修改；并不是“只改语法”或是“只指导思路”',
            'F': 'Research，Research and Research：熟悉学生申请的项目，才能更好指导项目文书写作',
            'G': ''
          }
        },
        '44': {
          'title': '文书修改咨询过程中忌讳做哪些事情？',
          'options': {
            'A': '只批注，不逐字逐句修改',
            'B': '不用word修订模式',
            'C': '允许学生单纯的堆砌经历',
            'D': '没有充分阅读学生的素材就上课',
            'E': '',
            'F': '',
            'G': ''
          }
        }

      },
      'quiz_hint': '请在收听、观看导师培训讲座之后完成以下题目，每道题均为不定项选择。',
      'correct_answer': '正确答案',
      'required': '此项为必填',
      'essay_sample': '[申请文书服务的导师题目]请上传一篇自己觉得写得最好的申请文书(SOP/PS)。',
      'essay_internal': '该文书只做内部审核，不会未经你的同意做任何分享和商业使用。',
      'resume_sample': '请上传您的简历(不大于1M，pdf格式，最好是英文简历)。',
      'resume_internal': '该简历只做内部审核，不会未经你的同意做任何分享和商业使用。',
      'essay_upload': '已上传文书: ',
      'resume_upload': '已上传简历: ',
      'submit': '提交',
      'save': '保存'
    },
    'notice': {
      'large_photo': '选择的图片不能大于1M',
      'photo_uploaded': '头像更改成功',
      'id_uploaded': '身份证上传成功',
      'photo_fail': '上传失败，请稍后再试',
      'offer_info': '请先填完整已有的offer信息',
      'saved_succ': '保存成功',
      'error_message': {
        'not_activated': '您的账户还未被激活。请完善以下必要信息：'
      }
    }
  }
}
